[{"title": "Machine learning for the prediction of acute kidney injury in critical care patients with acute cerebrovascular disease.", "authors": "Zhang X, Chen S, Lai K, Chen Z, Wan J, Xu Y.", "year": "2022", "venue": "Ren Fail"}, {"title": "The mechanism of triptolide in the treatment of connective tissue disease-related interstitial lung disease based on network pharmacology and molecular docking.", "authors": "Zhu W, Li Y, Zhao J, Wang Y, Li Y, Wang Y.", "year": "2022", "venue": "Ann Med"}, {"title": "Factors associated with poor compliance amongst hospitalized, predominantly adolescent pediatric Crohn's disease patients.", "authors": "Cohen NA, Micic DM, Sakuraba A.", "year": "2022", "venue": "Ann Med"}, {"title": "Regulatory network of metformin on adipogenesis determined by combining high-throughput sequencing and GEO database.", "authors": "Zhao Z, Wang C, Jia J, Wang Z, Li L, Deng X, Cai Z, Yang L, Wang D, Ma S, Zhao L, Tu Z, Yuan G.", "year": "2022", "venue": "Adipocyte"}, {"title": "Stem signatures associating SOX2 antibody helps to define diagnosis and prognosis prediction with esophageal cancer.", "authors": "Peng ZY, Wang QS, Li K, Chen SS, Li X, Xiao GD, Tang SC, Ren H, Wang Z, Sun X.", "year": "2022", "venue": "Ann Med"}, {"title": "Bioinformatics analysis of candidate genes and potential therapeutic drugs targeting adipose tissue in obesity.", "authors": "Yu Y, Zhang YH, Liu L, Yu LL, Li JP, Rao JA, Hu F, Zhu LJ, Bao HH, Cheng XS.", "year": "2022", "venue": "Adipocyte"}, {"title": "Mechanism of action of <i>Tripterygium wilfordii</i> for treatment of idiopathic membranous nephropathy based on network pharmacology.", "authors": "Shi H, Hou Y, Su X, Qiao J, Wang Q, Guo X, Gao Z, Wang L.", "year": "2022", "venue": "Ren Fail"}, {"title": "Multi-stage structure-based virtual screening approach towards identification of potential SARS-CoV-2 NSP13 helicase inhibitors.", "authors": "El Hassab MA, Eldehna WM, Al-Rashood ST, Alharbi A, Eskandrani RO, Alkahtani HM, Elkaeed EB, Abou-Seri SM.", "year": "2022", "venue": "J Enzyme Inhib Med Chem"}, {"title": "Analysis of the different characteristics between omental preadipocytes and differentiated white adipocytes using bioinformatics methods.", "authors": "Yang X, Li L, Xu C, Pi M, Wang C, Zhang Y.", "year": "2022", "venue": "Adipocyte"}, {"title": "Epidemiological features for primary lymphoma of the female genital tract patients and development of a nomogram to predict survival.", "authors": "Peng F, Li J, Mu S, Qin Y, Ma J, Ai L, Hu Y.", "year": "2022", "venue": "Ann Med"}, {"title": "Cancer-associated fibroblasts derived extracellular vesicles promote angiogenesis of colorectal adenocarcinoma cells through miR-135b-5p/FOXO1 axis.", "authors": "Dai X, Xie Y, Dong M.", "year": "2022", "venue": "Cancer Biol Ther"}, {"title": "Identification and genetic characterization of two conjugative plasmids that confer azithromycin resistance in <i>Salmonella</i>.", "authors": "Xie M, Chen K, Chan EW, Chen S.", "year": "2022", "venue": "Emerg Microbes Infect"}, {"title": "Mechanism of Elian granules in the treatment of precancerous lesions of gastric cancer in rats through the MAPK signalling pathway based on network pharmacology.", "authors": "Yi Z, Jia Q, Lin Y, Wang Y, Cong J, Gu Z, Ling J, Cai G.", "year": "2022", "venue": "Pharm Biol"}, {"title": "Tuberculosis in Greenland - Time from first contact to diagnosis and treatment.", "authors": "Gleerup JL, Vedsted P.", "year": "2022", "venue": "Int J Circumpolar Health"}, {"title": "Resveratrol inhibits the progression of premature senescence partially by regulating v-rel avian reticuloendotheliosis viral oncogene homolog A (RELA) and sirtuin 1 (SIRT1).", "authors": "He S, Zhou M, Zheng H, Wang Y, Wu S, Gao Y, Chen J.", "year": "2022", "venue": "Ren Fail"}, {"title": "Rate and predictors of 30-day readmission for <i>clostridiodes difficile</i>: a United States analysis.", "authors": "Kichloo A, El-Amir Z, Dahiya DS, Al-Haddad M, Singh J, Singh G, Corpuz C, Shaka H.", "year": "2022", "venue": "Ann Med"}, {"title": "The NF-κB/miR-488/ERBB2 axis modulates pancreatic cancer cell malignancy and tumor growth through cell cycle signaling.", "authors": "Han D, Zhu S, Li X, Li Z, Huang H, Gao W, Liu Y, Zhu H, Yu X.", "year": "2022", "venue": "Cancer Biol Ther"}, {"title": "Integrative analysis of TRPV family to prognosis and immune infiltration in renal clear cell carcinoma.", "authors": "Gong Z, Xie J, Chen L, Tang Q, Hu Y, Xu A, Wang Z.", "year": "2022", "venue": "Channels (Austin)"}, {"title": "Comparison of a palm-based biometric solution with a name-based identification system in rural Bangladesh.", "authors": "Khatun F, Distler R, Rahman M, O'Donnell B, Gachuhi N, Alwani M, Wang Y, Rahman A, Frøen JF, Friberg IK.", "year": "2022", "venue": "Glob Health Action"}, {"title": "Prognostic analysis of hidradenocarcinoma: a SEER-based observational study.", "authors": "Gao T, Pan S, Li M, Su R.", "year": "2022", "venue": "Ann Med"}, {"title": "Self-perceived competencies on evidence-based medicine in medical students and physicians registered in a virtual course: a cross-sectional study.", "authors": "Romero-Robles MA, Soriano-Moreno DR, García-Gutiérrez FM, Condori-Meza IB, Sing-Sánchez CC, Bulnes Alvarez SP, Alarcon-Ruiz CA, Taype-Rondan A, Viteri-García A.", "year": "2022", "venue": "Med Educ Online"}, {"title": "Projection of global burden and risk factors for aortic aneurysm - timely warning for greater emphasis on managing blood pressure.", "authors": "Huang X, Wang Z, Shen Z, Lei F, Liu YM, Chen Z, Qin JJ, Liu H, Ji YX, Zhang P, Zhang XJ, Yang J, Cai J, She ZG, Li H.", "year": "2022", "venue": "Ann Med"}, {"title": "Carcinoma-associated fibroblasts release microRNA-331-3p containing extracellular vesicles to exacerbate the development of pancreatic cancer <i>via</i> the SCARA5-FAK axis.", "authors": "Han Y, Qian X, Xu T, Shi Y.", "year": "2022", "venue": "Cancer Biol Ther"}, {"title": "Anti-phospholipase A2 receptor antibodies directly induced podocyte damage <i>in vitro</i>.", "authors": "Li Y, Yu J, Wang M, Cui Z, Zhao MH.", "year": "2022", "venue": "Ren Fail"}, {"title": "Infections with highly pathogenic avian influenza A virus (HPAIV) H5N8 in harbor seals at the German North Sea coast, 2021.", "authors": "Postel A, King J, Kaiser FK, Kennedy J, Lombardo MS, Reineking W, de le Roi M, Harder T, Pohlmann A, Gerlach T, Rimmelzwaan G, Rohner S, Striewe LC, Gross S, Schick LA, Klink JC, Kramer K, Osterhaus ADME, Beer M, Baumgärtner W, Siebert U, Becher P.", "year": "2022", "venue": "Emerg Microbes Infect"}, {"title": "Masking the immunotoxicity of interleukin-12 by fusing it with a domain of its receptor via a tumour-protease-cleavable linker. ", "authors": "Mansurov A, Hosseinchi P, Chang K, Lauterbach AL, Gray LT, Alpar AT, Budina E, Slezak AJ, Kang S, Cao S, Solanki A, Gomes S, Williford JM, Swartz MA, Mendoza JL, Ishihara J, Hubbell JA.", "year": "2022", "venue": "Nat Biomed Eng"}, {"title": "ACR Appropriateness Criteria® Staging of Colorectal Cancer: 2021 Update.", "authors": "Expert Panel on Gastrointestinal Imaging, Korngold EK, Moreno C, Kim DH, Fowler KJ, Cash BD, Chang KJ, Gage KL, Gajjar AH, Garcia EM, Kambadakone AR, Liu PS, Macomber M, Marin D, Pietryga JA, Santillan CS, Weinstein S, Zreloff J, Carucci LR.", "year": "2022", "venue": "J Am Coll Radiol"}, {"title": "Mortality in Pulmonary Arterial Hypertension in the Modern Era: Early Insights From the Pulmonary Hypertension Association Registry.", "authors": "Chang KY, Duval S, Badesch DB, Bull TM, Chakinala MM, De Marco T, Frantz RP, Hemnes A, Mathai SC, Rosenzweig EB, Ryan JJ, Thenappan T, PHAR Investigators *.", "year": "2022", "venue": "J Am Heart Assoc"}, {"title": "Characterising the Intestinal Bacterial and Fungal Microbiome Associated With Different Cytokine Profiles in Two <i>Bifidobacterium strains</i> Pre-Treated Rats With D-Galactosamine-Induced Liver Injury.", "authors": "Zha H, Li Q, Chang K, Xia J, Li S, Tang R, Li L.", "year": "2022", "venue": "Front Immunol"}, {"title": "Uptake of osteoporosis treatment recommended by an orthogeriatrics service after hip fracture: Retrospective cohort study of prevalence and potential barriers and enablers at a tertiary referral hospital in Sydney. ", "authors": "Liu BM, Vogler CM, Hilmer SN, Chang KP.", "year": "2022", "venue": "Australas J Ageing"}, {"title": "Active Surveillance via Group Sparse Bayesian Learning.", "authors": "Pei H, Yang B, Liu J, Chang KC.", "year": "2022", "venue": "IEEE Trans Pattern Anal Mach Intell"}, {"title": "The effect of a ketamine constant rate infusion on cardiovascular variables in sheep anesthetized at the minimum alveolar concentration of sevoflurane that blunts adrenergic responses.", "authors": "Chang K, Barletta M, Messenger KM, Sakai DM, Reed RA, Quandt JE.", "year": "2022", "venue": "Am J Vet Res"}, {"title": "Training Internal Medicine Residents in Difficult Diagnosis: A Novel Diagnostic Second Opinion Clinic Experience.", "authors": "Testa S, Joshi M, Lotfi J, Lin B, Artandi M, Chiang KF, Chang K, Singh B, Geng LN.", "year": "2022", "venue": "J Med Educ Curric Dev"}, {"title": "SocialSift: Target Query Discovery on Online Social Media With Deep Reinforcement Learning. ", "authors": "Wang C, Wang P, Qin T, Wang C, Kumar S, Guan X, Liu J, Chang KC.", "year": "2021", "venue": "IEEE Trans Neural Netw Learn Syst"}, {"title": "Effectiveness of Influenza Vaccine for Preventing Laboratory-Confirmed Influenza Hospitalizations in Immunocompromised Adults.", "authors": "Hughes K, Middleton DB, Nowalk MP, Balasubramani GK, Martin ET, Gaglani M, Talbot HK, Patel MM, Ferdinands JM, Zimmerman RK, Silveira FP, HAIVEN Study Investigators.", "year": "2021", "venue": "Clin Infect Dis"}, {"title": "MRI for Rectal Cancer: Staging, mrCRM, EMVI, Lymph Node Staging and Post-Treatment Response.", "authors": "Bates DDB, Homsi ME, Chang KJ, Lalwani N, Horvat N, Sheedy SP.", "year": "2022", "venue": "Clin Colorectal Cancer"}, {"title": "ACR Appropriateness Criteria® Anorectal Disease.", "authors": "Expert Panel on Gastrointestinal Imaging, Levy AD, Liu PS, Kim DH, Fowler KJ, Bharucha AE, Chang KJ, Cilenti E, Gage KL, Garcia EM, Kambadakone AR, Korngold EK, Marin D, Moreno C, Pietryga JA, Santillan CS, Weinstein S, Wexner SD, Carucci LR.", "year": "2021", "venue": "J Am Coll Radiol"}, {"title": "Identifying a Biliary Origin of Acute Pancreatitis Using CT.", "authors": "Chang KJ.", "year": "2022", "venue": "Radiology"}, {"title": "autopsych: An R Shiny tool for the reproducible Rasch analysis, differential item functioning, equating, and examination of group effects.", "authors": "Courtney MGR, Chang KCT, Mei B, Meissel K, Rowe LI, Issayeva LB.", "year": "2021", "venue": "PLoS One"}, {"title": "Influenza Vaccine Effectiveness Against Hospitalization in the United States, 2019-2020.", "authors": "Tenforde MW, Talbot HK, Trabue CH, Gaglani M, McNeal TM, Monto AS, Martin ET, Zimmerman RK, Silveira FP, Middleton DB, Olson SM, Garten Kondor RJ, Barnes JR, Ferdinands JM, Patel MM, Hospitalized Adult Influenza Vaccine Effectiveness Network (HAIVEN) Investigators.", "year": "2021", "venue": "J Infect Dis"}, {"title": "Vaccine Effectiveness Against Influenza-Associated Hospitalizations Among Adults, 2018-2019, US Hospitalized Adult Influenza Vaccine Effectiveness Network.", "authors": "Ferdinands JM, Gaglani M, Ghamande S, Martin ET, Middleton D, Monto AS, Silveira F, Talbot HK, Zimmerman R, Smith ER, Patel M, US Hospitalized Adult Influenza Vaccine Effectiveness Network (HAIVEN) Study Investigators.", "year": "2021", "venue": "J Infect Dis"}, {"title": "Air pollution perception in ten countries during the COVID-19 pandemic.", "authors": "Lou B, Barbieri DM, Passavanti M, Hui C, Gupta A, Hoff I, Lessa DA, Sikka G, Chang K, Fang K, Lam L, Maharaj B, Ghasemi N, Qiao Y, Adomako S, Foroutan Mirhosseini A, Naik B, Banerjee A, Wang F, Tucker A, Liu Z, Wijayaratna K, Naseri S, Yu L, Chen H, Shu B, Goswami S, Peprah P, Hessami A, Abbas M, Agarwal N.", "year": "2022", "venue": "Ambio"}, {"title": "Effect of Postoperative Analgesic Exposure to the Cannabinoid Receptor Agonist WIN55 on Osteogenic Differentiation and Spinal Fusion in Rats.", "authors": "Yun C, Haleem MS, Jeong S, Oyer MA, Driscoll AJ, Chang KY, Yun J, Paul J, Lubbe RJ, Stock SR, Hsu WK, Hsu EL.", "year": "2021", "venue": "J Bone Joint Surg Am"}, {"title": "Low Influenza Vaccine Effectiveness Against A(H3N2)-Associated Hospitalizations in 2016-2017 and 2017-2018 of the Hospitalized Adult Influenza Vaccine Effectiveness Network (HAIVEN).", "authors": "Martin ET, Cheng C, Petrie JG, Alyanak E, Gaglani M, Middleton DB, Ghamande S, Silveira FP, Murthy K, Zimmerman RK, Monto AS, Trabue C, Talbot HK, Ferdinands JM, HAIVEN Study Investigators.", "year": "2021", "venue": "J Infect Dis"}, {"title": "Sex-specific foraging of an apex predator puts females at risk of human-wildlife conflict.", "authors": "Schultz H, Chang K, Bury SJ, Gaskett AC, Dennis TE, Ismar-Rebitz SMH, Southey I, Hohnhold RJ, Millar CD.", "year": "2021", "venue": "J Anim Ecol"}, {"title": "Modifiable risk factors for burnout in vascular surgery trainees.", "authors": "Hekman KE, Sullivan BP, Bronsert M, Chang KZ, Reed A, Velazquez-Ramirez G, Wohlauer MV, Association of Program Directors in Vascular Surgery Issues Committee.", "year": "2021", "venue": "J Vasc Surg"}, {"title": "Letter to the editor regarding: Multicentre, prospective, randomised study comparing the diagnostic yield of colon capsule endoscopy versus CT colonography in a screening population (the TOPAZ study).", "authors": "Ahmed F, Brewington C, Chang KJ, Moreno CC, Gollub M, Yee J.", "year": "2022", "venue": "Gut"}, {"title": "Impact of COVID-19 pandemic on mobility in ten countries and associated perceived risk for all transport modes.", "authors": "Barbieri DM, Lou B, Passavanti M, Hui C, Hoff I, Lessa DA, Sikka G, Chang K, Gupta A, Fang K, Banerjee A, Maharaj B, Lam L, Ghasemi N, Naik B, Wang F, Foroutan Mirhosseini A, Naseri S, Liu Z, Qiao Y, Tucker A, Wijayaratna K, Peprah P, Adomako S, Yu L, Goswami S, Chen H, Shu B, Hessami A, Abbas M, Agarwal N, Rashidi TH.", "year": "2021", "venue": "PLoS One"}, {"title": "Multiple bacteria associated with the more dysbiotic genitourinary microbiomes in patients with type 2 diabetes mellitus.", "authors": "Zha H, Liu F, Ling Z, Chang K, Yang J, Li L.", "year": "2021", "venue": "Sci Rep"}, {"title": "PI3K/Akt pathway and Nanog maintain cancer stem cells in sarcomas.", "authors": "Yoon C, Lu J, Yi BC, Chang KK, Simon MC, Ryeom S, Yoon SS.", "year": "2021", "venue": "Oncogenesis"}, {"title": "The PRIDE database and related tools and resources in 2019: improving support for quantification data", "authors": "Yasset Pérez-Riverol,A. Csordas,Jingwen Bai,Manuel Bernal Llinares,S. Hewapathirana,D. J. Kundu,Avinash Inuganti,J. Griss,Gerhard Mayer,M. Eisenacher,Enrique Pérez,J. Uszkoreit,J. Pfeuffer,Timo Sachsenberg,Şule Yılmaz,S. Tiwary,J. Cox,E. Audain,Mathias Walzer,Andrew F. Jarnuczak,Tobias Ternent,A. Brazma,J. Vizcaíno", "year": 2018, "venue": "Nucleic Acids Res."}, {"title": "The STRING database in 2017: quality-controlled protein–protein association networks, made broadly accessible", "authors": "Damian Szklarczyk,John H. Morris,H. Cook,Michael Kuhn,S. Wyder,M. Simonovic,Alberto Santos,N. Doncheva,Alexander C. J. Roth,P. Bork,L. Jensen,C. V. Mering", "year": 2016, "venue": "Nucleic Acids Res."}, {"title": "The Pfam protein families database: towards a more sustainable future", "authors": "R. Finn,P. Coggill,R. Eberhardt,S. Eddy,Jaina Mistry,A. Mitchell,S. Potter,M. Punta,Matloob Qureshi,A. Sangrador-Vegas,Gustavo A. Salazar,J. Tate,A. Bateman", "year": 2015, "venue": "Nucleic Acids Res."}, {"title": "The SILVA ribosomal RNA gene database project: improved data processing and web-based tools", "authors": "Christian Quast,E. Pruesse,Pelin Yilmaz,Jan Gerken,Timmy Schweer,P. Yarza,J. Peplies,F. Glöckner", "year": 2012, "venue": "Nucleic Acids Res."}, {"title": "The Cambridge Structural Database", "authors": "C. Groom,I. Bruno,M. Lightfoot,S. Ward", "year": 2016, "venue": "Acta crystallographica Section B, Structural science, crystal engineering and materials"}, {"title": "The carbohydrate-active enzymes database (CAZy) in 2013", "authors": "V. Lombard,H. G. Ramulu,Elodie Drula,P. Coutinho,B. Henrissat", "year": 2013, "venue": "Nucleic Acids Res."}, {"title": "Introducing EzTaxon-e: a prokaryotic 16S rRNA gene sequence database with phylotypes that represent uncultured species.", "authors": "O. Kim,Yong-Joon Cho,Kihyun Lee,Seok-Hwan Yoon,Mincheol Kim,Hyunsoo Na,Sang-Cheol Park,Y. Jeon,Jae-Hak Lee,H. Yi,S. Won,J. Chun", "year": 2012, "venue": "International journal of systematic and evolutionary microbiology"}, {"title": "Pfam: The protein families database in 2021", "authors": "Jaina Mistry,S. Chuguransky,Lowri Williams,Matloob Qureshi,Gustavo A. Salazar,E. Sonnhammer,S. Tosatto,L. Paladin,Shriya Raj,Lorna J. Richardson,R. Finn,A. Bateman", "year": 2020, "venue": "Nucleic Acids Res."}, {"title": "Database resources of the National Center for Biotechnology Information", "authors": "Richa Tanya Jeff Dennis A Colleen Evan Devon J Rodney St Agarwala Barrett Beck Benson Bollin Bolton Bourexi,R. Agarwala,T. Barrett,J. Beck,D. Benson,Colleen J Bollin,Evan E. Bolton,Devon Bourexis,J. R. Brister,S. Bryant,Kathi Canese,Mark Cavanaugh,Chad Charowhas,Karen Clark,I. Dondoshansky,M. Feolo,Lawrence Fitzpatrick,Kathryn Funk,L. Geer,V. Gorelenkov,Alan Graeff,W. Hlavina,Brad Holmes,Mark Johnson,B. Kattman,Viatcheslav Khotomlianski,Avi Kimchi,Michael Kimelman,Masato Kimura,P. Kitts,W. Klimke,A. Kotliarov,S. Krasnov,A. Kuznetsov,M. Landrum,D. Landsman,S. Lathrop,Jennifer M. Lee,Carl Leubsdorf,Zhiyong Lu,T. Madden,A. Marchler-Bauer,Adriana Malheiro,Peter A. Meric,I. Karsch-Mizrachi,Anatoly Mnev,Terence D. Murphy,R. Orris,J. Ostell,Christopher O’Sullivan,Vasuki Palanigobu,A. Panchenko,Lon Phan,Borys Pierov,K. Pruitt,K. Rodarmer,E. Sayers,Valerie A. Schneider,C. Schoch,G. Schuler,S. Sherry,Karanjit Siyan,Alexandra Soboleva,Vladimir Soussov,G. Starchenko,T. Tatusova,F. Thibaud-Nissen,K. Todorov,B. Trawick,D. Vakatov,M. Ward,E. Yaschenko,A. Zasypkin,Kerry Zbicz", "year": 2017, "venue": "Nucleic Acids Res."}, {"title": "The Pfam protein families database in 2019", "authors": "Sara El-Gebali,Jaina Mistry,A. Bateman,S. Eddy,A. Luciani,S. Potter,Matloob Qureshi,Lorna J. Richardson,Gustavo A. Salazar,A. Smart,E. Sonnhammer,L. Hirsh,L. Paladin,Damiano Piovesan,S. Tosatto,R. Finn", "year": 2018, "venue": "Nucleic Acids Res."}, {"title": "MIMIC-III, a freely accessible critical care database", "authors": "A. Johnson,T. Pollard,Lu Shen,Li-wei H. Lehman,M. Feng,M. Ghassemi,Benjamin Moody,Peter Szolovits,L. Celi,R. Mark", "year": 2016, "venue": "Scientific data"}, {"title": "Gapped BLAST and PSI-BLAST: a new generation of protein database search programs.", "authors": "S. Altschul,T. Madden,A. Schäffer,J. Zhang,Z. Zhang,W. Miller,D. Lipman", "year": 1997, "venue": "Nucleic acids research"}, {"title": "Introducing EzBioCloud: a taxonomically united database of 16S rRNA gene sequences and whole-genome assemblies", "authors": "Seok-Hwan Yoon,Sung-min Ha,Soonjae Kwon,Jeongmin Lim,Yeseul Kim,Hyung-Ho Seo,J. Chun", "year": 2017, "venue": "International journal of systematic and evolutionary microbiology"}, {"title": "ImageNet: A large-scale hierarchical image database", "authors": "Jia Deng,Wei Dong,R. Socher,Li-Jia Li,K. Li,Li Fei-Fei", "year": 2009, "venue": "CVPR"}, {"title": "DrugBank 5.0: a major update to the DrugBank database for 2018", "authors": "D. Wishart,Y. D. Feunang,Anchi Guo,Elvis J. Lo,A. Marcu,J. Grant,Tanvir Sajed,Daniel Johnson,Carin Li,Zinat Sayeeda,Nazanin Assempour,Ithayavani Iynkkaran,Yifeng Liu,Adam Maciejewski,Nicola Gale,Alex Wilson,Lucy Chin,Ryan Cummings,Diana Le,Allison Pon,Craig Knox,Michael Wilson", "year": 2017, "venue": "Nucleic Acids Res."}, {"title": "Places: A 10 Million Image Database for Scene Recognition", "authors": "Bolei Zhou,À. Lapedriza,A. Khosla,A. Oliva,A. Torralba", "year": 2018, "venue": "IEEE Transactions on Pattern Analysis and Machine Intelligence"}, {"title": "WordNet : an electronic lexical database", "authors": "C. Fellbaum", "year": 2000, "venue": ""}, {"title": "WordNet: A Lexical Database for English", "authors": "G. Miller", "year": 1995, "venue": "HLT"}, {"title": "Reference sequence (RefSeq) database at NCBI: current status, taxonomic expansion, and functional annotation", "authors": "N. O'Leary,Mathew W. Wright,J. R. Brister,S. Ciufo,Diana Haddad,Richard McVeigh,B. Rajput,B. Robbertse,B. Smith-White,Danso Ako-Adjei,Alex Astashyn,Azat Badretdin,Yīmíng Bào,O. Blinkova,V. Brover,V. Chetvernin,Jinna Choi,Eric Cox,O. Ermolaeva,C. Farrell,Tamara Goldfarb,Tripti Gupta,D. Haft,Eneida Hatcher,W. Hlavina,V. Joardar,V. Kodali,Wen J. Li,D. Maglott,P. Masterson,Kelly M. McGarvey,M. R. Murphy,K. O'Neill,S. Pujar,S. H. Rangwala,Daniel Rausch,Lillian D. Riddick,C. Schoch,Andrei Shkeda,Susan S. Storz,Hanzhen Sun,F. Thibaud-Nissen,I. Tolstoy,R. E. Tully,Anjana R. Vatsan,Craig Wallin,David Webb,Wendy Wu,M. Landrum,Avi Kimchi,T. Tatusova,Michael DiCuccio,P. Kitts,Terence D. Murphy,K. Pruitt", "year": 2015, "venue": "Nucleic Acids Res."}, {"title": "HMDB 4.0: the human metabolome database for 2018", "authors": "D. Wishart,Y. D. Feunang,A. Marcu,Anchi Guo,Kevin Y. H. Liang,R. Vázquez-Fresno,Tanvir Sajed,Daniel Johnson,Carin Li,N. Karu,Zinat Sayeeda,Elvis J. Lo,Nazanin Assempour,M. Berjanskii,Sandeep Singhal,David Arndt,Yongjie Liang,H. Badran,J. Grant,Arnau Serra-Cayuela,Yifeng Liu,R. Mandal,V. Neveu,Allison Pon,Craig Knox,Michael Wilson,C. Manach,A. Scalbert", "year": 2017, "venue": "Nucleic Acids Res."}, {"title": "ImageNet: A large-scale hierarchical image database", "authors": "Jia Deng,Wei Dong,R. Socher,Li-Jia Li,K. Li,Li Fei-Fei", "year": 2009, "venue": "2009 IEEE Conference on Computer Vision and Pattern Recognition"}, {"title": "2016 update of the PRIDE database and its related tools", "authors": "J. Vizcaíno,A. Csordas,N. del-Toro,José A. Dianes,J. Griss,Ilias Lavidas,Gerhard Mayer,Yasset Pérez-Riverol,F. Reisinger,Tobias Ternent,Qing-Wei Xu,Rui Wang,H. Hermjakob", "year": 2016, "venue": "Nucleic Acids Res."}, {"title": "CDD/SPARCLE: the conserved domain database in 2020", "authors": "Shennan Lu,Jiyao Wang,F. Chitsaz,M. K. Derbyshire,Renata C. Geer,N. R. Gonzales,M. Gwadz,David I. Hurwitz,Gabriele H. Marchler,James S. Song,N. Thanki,R. Yamashita,Mingzhang Yang,Dachuan Zhang,Chanjuan Zheng,C. Lanczycki,A. Marchler-Bauer", "year": 2019, "venue": "Nucleic Acids Res."}, {"title": "Labeled Faces in the Wild: A Database forStudying Face Recognition in Unconstrained Environments", "authors": "Gary B. Huang,Marwan A. Mattar,Tamara L. Berg,Eric Learned-Miller", "year": 2008, "venue": ""}, {"title": "Pfam: the protein families database", "authors": "R. Finn,J. Tate,Jaina Mistry,P. Coggill,S. Sammut,H. Hotz,Goran Ceric,Kristoffer Forslund,S. Eddy,E. Sonnhammer,A. Bateman", "year": 2013, "venue": "Nucleic Acids Res."}, {"title": "The Molecular Signatures Database Hallmark Gene Set Collection", "authors": "A. Liberzon,Chet Birger,H. Thorvaldsdóttir,M. Ghandi,J. Mesirov,P. Tamayo", "year": 2015, "venue": ""}, {"title": "The Cambridge Structural Database: a quarter of a million crystal structures and rising.", "authors": "F. Allen", "year": 2002, "venue": "Acta crystallographica. Section B, Structural science"}, {"title": "The Carbohydrate-Active EnZymes database (CAZy): an expert resource for Glycogenomics", "authors": "B. Cantarel,P. Coutinho,C. Rancurel,T. Bernard,V. Lombard,B. Henrissat", "year": 2008, "venue": "Nucleic Acids Res."}, {"title": "Greengenes, a Chimera-Checked 16S rRNA Gene Database and Workbench Compatible with ARB", "authors": "T. DeSantis,P. Hugenholtz,N. Larsen,M. Rojas,Eoin L. Brodie,K. Keller,T. Huber,D. Dalevi,P. Hu,G. Andersen", "year": 2006, "venue": "Applied and Environmental Microbiology"}, {"title": "The Pfam protein families database", "authors": "R. Finn,Jaina Mistry,J. Tate,P. Coggill,A. Heger,Joanne E. Pollington,O. L. Gavin,Prasad Gunasekaran,Goran Ceric,Kristoffer Forslund,L. Holm,E. Sonnhammer,S. Eddy,A. Bateman", "year": 2011, "venue": "Nucleic Acids Res."}, {"title": "Metabolic Pathway Changes Associated with the Development of Castrate Resistant Prostate Cancer", "authors": "Kevin Chang", "year": 2017, "venue": ""}, {"title": "Management of the Formosa Color Dust Explosion: Lessons Learned from the Treatment of 49 Mass Burn Casualty Patients at Chang Gung Memorial Hospital", "authors": "M. Cheng,A. Mathews,S. Chuang,M. Lark,Yen-Chang Hsiao,C. Ng,K. Chung", "year": 2016, "venue": "Plastic and reconstructive surgery"}, {"title": "Snowmass2021 Cosmic Frontier: Cosmic Microwave Background Measurements White Paper", "authors": "C. Chang,K. Huffenberger,B. Benson,F. Bianchini,J. Chluba,J. Delabrouille,R. Flauger,S. Hanany,W. Jones,A. Kogut,J. McMahon,J. Meyers,N. Sehgal,S. Simon,C. Umiltà,K. Abazajian,Z. Ahmed,Y. Akrami,A. Anderson,B. Ansarinejad,J. Austermann,C. Baccigalupi,D. Barkats,D. Barron,P. Barry,N. Battaglia,E. Baxter,D. Beck,A. Bender,C. Bennett,B. Beringue,C. Bischoff,L. Bleem,J. Bock,B. Bolliet,J. Bond,J. Borrill,T. Brinckmann,Michael L. Brown,E. Calabrese,J. Carlstrom,A. Challinor,Chihway Chang,Y. Chinone,S. Clark,W. Coulton,A. Cukierman,F. Cyr-Racine,S. Duff,C. Dvorkin,A. V. Engelen,J. Errard,J. R. Eskilt,T. Essinger-Hileman,G. Fabbian,C. Feng,S. Ferraro,J. Filippini,K. Freese,N. Galitzki,E. Gawiser,D. Grin,E. Grohs,A. Gruppuso,J. Gudmundsson,N. Halverson,J. Hamilton,K. Harrington,S. Henrot-Versill'e,B. Hensley,J. C. Hill,A. Hincks,R. Hložek,W. Holzapfel,Selim C. Hotinli,H. Hui,A. Ibitoye,Matthew Johnson,Bradley R. Johnson,Jae Hwan Kang,K. Karkare,L. Knox,J. Kovac,Kenny Lau,L. Legrand,M. Loverde,P. Lubin,Yin-Zhe Ma,T. Mroczkowski,Suvodip Mukherjee,M. Munchmeyer,D. Nagai,J. Nagy,M. Niemack,V. Novosad,Y. Omori,Giorgio Orlando,Z. Pan,L. Perotto,M. Petroff,L. Pogosian,C. Pryke,A. Rahlin,M. Raveri,C. Reichardt,M. Remazeilles,Y. Rephaeli,J. Ruhl,E. Schaan,S. Shandera,M. Shimon,A. Soliman,A. Stark,G. Starkman,R. Stompor,R. Thakur,C. Trendafilova,M. Tristram,P. Trivedi,G. Tucker,E. D. Valentino,J. Vieira,A. Vieregg,Gensheng Wang,S. Watson,L. Wenzl,Edward J. Wollack,W. L. K. Wu,Zhilei Xu,D. Zegeye,Cheng Zhang", "year": 2022, "venue": ""}, {"title": "Reply to comment by Lennart Bengtsson and Kevin I. Hodges on “Is the number of North Atlantic tropical cyclones significantly underestimated prior to the availability of Satellite observations?”", "authors": "E. Chang,Yanjuan Guo", "year": 2008, "venue": ""}, {"title": "Title: Multiomics Longitudinal Modeling of Preeclamptic Pregnancies", "authors": "K. Contrepois,M. Moufarrej,I. Stelzer,D. Feyaerts,Xiaoyuan Han,Andy Sing Ong Tang,N. Stanley,R. Wong,Gavin M. Traber,Mathew,Ellenberger,A. Chang,R. Fallahzadeh,Huda Nassar,M. Becker,Maria,Xenochristou,C. Espinosa,D. D. Francesco,M. S. Ghaemi,E. Costello,A. Culos,X. Ling,K. Sylvester,G. Darmstadt,V. Winn,G. Shaw,D. Relman,S. Quake,M. Angst,M. Snyder,D. Stevenson,B. Gaudillière,N. Aghaeepour", "year": 2021, "venue": ""}, {"title": "A unique viral reservoir landscape in HIV-1 elite controllers", "authors": "Chenyan Jiang,Xiaodong Lian,Ce Gao,Xiaoming Sun,Kevin B. Einkauf,Joshua M. Chevalier,Samantha M. Y. Chen,S. Hua,Ben Rhee,Kaylee Chang,Jane E. Blackmer,Matt Osborn,M. Peluso,R. Hoh,M. Somsouk,J. Milush,Lynn N. Bertagnolli,Sarah E. Sweet,Joseph Varriale,P. Burbelo,T. Chun,G. Laird,Erik Serrao,A. Engelman,M. Carrington,R. Siliciano,Janet M. Siliciano,S. Deeks,B. Walker,M. Lichterfeld,Xu G. Yu", "year": 2020, "venue": "Nature"}, {"title": "2021 Student Research Fellowship Program: SERF ABSTRACT Booklet", "authors": "T. Becker,K. Pei,Aysha Chaudhary,Jessica Pater,Mindy E. Flanagan,Rachel Pfafman,Jeanne Carroll,FenLei Chang,Srikiran Dasari,Takefumi Komiya,Ali Farhat,Brian Henriksen,Aaron Jones,Dustin M. Thomas,B. Kimes,T. Zhu,Ivette Troitino,T. White,John P. Lozo,Michael GeRue,J. L. Reed,Tom Gutwein,Heather P. Wolfe,E. Gilham,L. Giwa,Tammy R Toscos", "year": 2022, "venue": ""}, {"title": "Extracellular Matrix-Liposomes: A Novel Vehicle for Tissue Regenerative Wound Healing", "authors": "Keel Yong Lee,H. Nguyen,A. Setiawati,Somi Nam,Minyoung Kim,I. Ko,Wonyoung Jung,K. Parker,Chang-Ju Kim,Kwan Shin", "year": 2021, "venue": ""}, {"title": "Reviewers of manuscripts", "authors": "Tasuku Amakawa,Hiroshi Ando,Kentaro Ban,Syuhei Baumberger,Tamara Bian,Changwei Bulusu,Toru Hirose,Nariaki Honda,Makio Horikawa,Keiji Hu,Xiao-yun Huang,Baojia Ichinomiya,Mutsuo Igeta,Yosuke Ijichi,Takashi Inazu,D. Inomata,Yayoi Inoue,Yuki Kantha,Lakshmi Kataoka,Takafumi Katsura,S. Kawai,Yoshimi Kawamura,H. Kawasaki,T. Kida,Shinichiro Kido,Shoichiro Kim,Kevin Lee,Sang Heon Leong,Sandric C. Y. Li,Xiaomin Liu,Hailong Liu,Hongbin Liu,Ling Liu,Yu Liu,Zhaojun Liu,Zhiqiang Madhavan Girijakumari,Keerthi Makabe,Ryosuke Maldonado,Sergio Manda,K. Sakamoto,T. Sasaki,Hideharu Sasano,Daisuke Sato,Mitsuhide Seki,Osamu Sena-Martins,Meike Shcherbina,Andrey Y. Shin,Soichi Yamanaka,Goro Yamazaki,Hidekatsu Yang,Qing Yang,Rujun Yang", "year": 2021, "venue": "Journal of Oceanography"}, {"title": "Measurement of the generalized spin polarizabilities of the neutron in the low-Q2 region", "authors": "V. Sulkosky,C. Peng,Jian-ping Chen,A. Deur,S. Abrahamyan,K. Aniol,David S. Armstrong,T. Averett,S. Bailey,A. Beck,P. Bertin,F. Butaru,W. Boeglin,A. Camsonne,G. Cates,Chia-Cheh Chang,Seonho Choi,E. Chudakov,L. Coman,J. Cornejo,B. Craver,F. Cusanno,R. De Leo,C. D. de Jager,Joseph D. Denton,S. Dhamija,R. Feuerbach,J. Finn,S. Frullani,K. Fuoti,Haiyan Gao,F. Garibaldi,O. Gayou,R. Gilman,A. Glamazdin,C. Glashausser,Javier Gómez,J. Hansen,D. Hayes,F. Hersman,D. Higinbotham,T. Holmstrom,T. Humensky,C. Hyde,H. Ibrahim,M. Iodice,Xiandong Jiang,L. Kaufman,A. Kelleher,K. E. Keister,Wooyoung Kim,A. Kolarkar,N. Kolb,W. Korsch,K. Kramer,G. Kumbartzki,L. Lagamba,V. Lainé,Geraud Laveissiere,J. Lerose,D. Lhuillier,R. Lindgren,N. Liyanage,Haining Lu,B. Ma,D. Margaziotis,P. Markowitz,K. Mccormick,M. Meziane,Z. Meziani,R. Michaels,B. Moffit,P. Monaghan,S. Nanda,J. Niedziela,M. Niskin,R. Pandolfi,K. Paschke,M. Potokar,A. Puckett,V. Punjabi,Y. Qiang,R. Ransome,B. Reitz,R. Roché,A. Saha,A. Shabetai,S. Širca,J. Singh,K. Slifer,R. Snyder,P. Solvignon,R. Stringer,R. Subedi,W. Tobias,Ngyen Ton,P. Ulmer,G. M. Urciuoli,A. Vacheret,E. Voutier,Kebin Wang,L. Wan,B. Wojtsekhowski,Seungtae Woo,H. Yao,Jing Yuan,X. Zhan,Xiaochao Zheng,Lingyan Zhu", "year": 2021, "venue": "Nature Physics"}, {"title": "NLP to Improve Accuracy and Quality of Dictated Medical Documents-Final Report", "authors": "Li Zhou,F. Chang,Liqin Wang,Z. Korach,Jie-qiu Yang,Kenneth H. Lai,Suzanne V. Blackley,Victor J. Lei,Kevin Lai,Raymond Doan,W. Acker,Leigh Kowalski,Carlos A. Ortega,Sharmitha Yerneni,Valerie D Schubert,C. Eckhardt,Wasim Al Assad,Daniel Noar,J. Huynh,E. MacPhaul,A. Landman,Shira Hassid,M. Topaz,Evgeni Kontrient,Sheila Guston", "year": 2020, "venue": ""}, {"title": "Carbon Catcher Design Report", "authors": "Janet Song,S. Radić,Nik Hammon,T. Slagle,Kevin Fang,Ahmad Barbakh", "year": 2020, "venue": ""}, {"title": "Centrality and transverse momentum dependence of \nD0\n-meson production at mid-rapidity in Au + Au collisions at \nsNN=200\n GeV", "authors": "S. C. J. Adam,L. Adamczyk,J. Adams,J. K. Adkins,G. Agakishiev,M. Aggarwal,Z. Ahammed,I. Alekseev,D. Anderson,R. Aoyama,A. Aparin,D. Arkhipkin,E. Aschenauer,M. U. Ashraf,F. Atetalla,A. Attri,G. S. Averichev,V. Bairathi,K. Barish,A. Bassill,A. Behera,R. Bellwied,A. Bhasin,A. K. Bhati,J. Bielčík,J. Bielčíková,L. Bland,I. Bordyuzhin,J. Brandenburg,A. Brandin,D. Brown,J. Bryslawskyj,I. Bunzarov,J. Butterworth,H. Caines,M. S'anchez,D. Cebra,I. Chakaberia,P. Chaloupka,B. Chan,F. Chang,Z. Chang,N. Chankova-Bunzarova,A. Chatterjee,S. Chattopadhyay,J. Chen,X. Chen,J. Cheng,M. Cherney,W. Christie,G. Contin,H. Crawford,M. Csanád,S. Das,T. Dedovich,I. Deppner,A. Derevschikov,L. Didenko,C. Dilks,X. Dong,J. Drachenberg,J. Dunlop,T. Edmonds,L. Efimov,N. Elsey,J. Engelage,G. Eppley,R. Esha,S. Esumi,O. Evdokimov,J. Ewigleben,O. Eyser,R. Fatémi,S. Fazio,P. Federič,J. Fedorišin,Y. Feng,P. Filip,E. Finch,Y. Fisyak,C. Flores,L. Fulek,C. Gagliardi,T. Galatyuk,F. Geurts,A. Gibson,L. Greiner,D. Grosnick,A. Gupta,W. Guryn,A. Hamad,Ahmed M. Hamed,A. Harlenderova,J. Harris,L. He,S. Heppelmann,N. Herrmann,L. Holub,Y. Hong,S. Horvat,B. Huang,H. Huang,S. Huang,T. Huang,X. Huang,T. Humanic,P. Huo,G. Igo,W. Jacobs,A. Jentsch,J. Jia,K. Jiang,S. Jowzaee,X. Ju,E. Judd,S. Kabana,S. Kagamaster,D. Kalinkin,K. Kang,D. Kapukchyan,K. Kauder,H. Ke,D. Keane,A. Kechechyan,M. Kelsey,D. Kikola,C. Kim,T. Kinghorn,I. Kisel,A. Kisiel,M. Kocan,L. Kochenda,L. Kosarzewski,L. Kramárik,P. Kravtsov,K. Krueger,N. Mudiyanselage,Lokesh Kumar,R. K. Elayavalli,J. Kvapil,J. Kwasizur,R. Lacey,J. Landgraf,J. Lauret,A. Lebedev,R. Lednický,J. Lee,C. Li,W. Li,X. Li,Y. Li,Y. Liang,R. Licenik,J. Lidrych,T. Lin,A. Lipiec,M. Lisa,F. Liu,H. Liu,P. Liu,X. Liu,Y. Liu,Z. Liu,T. Ljubičić,W. Llope,M. Lomnitz,R. Longacre,S. Luo,X. Luo,G. Ma,L. Ma,R. Ma,Y. Ma,N. Magdy,R. Majka,D. Mallick,S. Margetis,C. Markert,H. Matis,O. Matonoha,J. Mazer,K. Meehan,J. Mei,N. Minaev,S. Mioduszewski,D. Mishra,B. Mohanty,M. Mondal,I. Mooney,Z. Moravcova,D. Morozov,M. K. Mustafa,M. Nasim,K. Nayak,J. Nelson,D. Nemes,M. Nie,G. Nigmatkulov,T. Niida,L. Nogach,T. Nonaka,G. Odyniec,A. Ogawa,K. Oh,S. Oh,V. Okorokov,B. Page,R. Pak,Y. Panebratsev,B. Pawlik,H. Pei,C. Perkins,R. L. Pinter,J. Pluta,J. Porter,M. Posik,N. Pruthi,M. Przybycien,J. Putschke,A. Quintero,H. Qiu,S. Radhakrishnan,S. Ramachandran,R. Ray,R. Reed,H. Ritter,J. Roberts,O. Rogachevskiy,J. Romero,L. Ruan,J. Rusnak,O. Rusňáková,N. Sahoo,P. Sahu,S. Salur,J. Sandweiss,J. Schambach,A. Schmah,W. Schmidke,N. Schmitz,B. Schweid,F. Seck,J. Seger,M. Sergeeva,R. Seto,P. Seyboth,N. Shah,E. Shahaliev,P. Shanmuganathan,M. Shao,F. Shen,W. Shen,S. Shi,Q. Shou,E. Sichtermann,S. Siejka,R. Sikora,M. Simko,J. Singh,S. Singha,D. Smirnov,N. Smirnov,W. Solyst,P. Sorensen,H. Spinka,B. Srivastava,T. Stanislaus,D. Stewart,M. Strikhanov,B. Stringfellow,A. Suaide,T. Sugiura,M. Šumbera,B. Summa,X. Sun,Y. Sun,B. Surrow,D. Svirida,M. Szelezniak,P. Szymanski,A. Tang,Z. Tang,A. Taranenko,T. Tarnowsky,J. Thomas,A. Timmins,T. Todoroki,M. Tokarev,C. Tomkiel,S. Trentalange,R. Tribble,P. Tribedy,S. Tripathy,O. Tsai,B. Tu,T. Ullrich,D. Underwood,I. Upsal,G. Buren,J. Vanek,A. Vasiliev,I. Vassiliev,F. Videbaek,S. Vokál,S. Voloshin,A. Vossen,F. Wang,G. Wang,P. Wang,Y. Wang,J. Webb,L. Wen,G. Westfall,H. Wieman,S. Wissink,R. Witt,Y. Wu,Z. Xiao,G. Xie,W. Xie,H. Xu,N. Xu,Q. Xu,Y. Xu,Z. Xu,C. Yang,Q. Yang,S. Yang,Y. Yang,Z. Ye,L. Yi,K. Yip,I. Yoo,H. Zbroszczyk,W. Zha,D. Zhang,J. Zhang,L. Zhang,S. Zhang,X. Zhang,Y. Zhang,Z. Zhang,J. Zhao,C. Zhong,C. Zhou,X. Zhu,Z. Zhu,M. Zurek,M. Zyzak", "year": 2018, "venue": "Physical Review C"}, {"title": "Using a Clinic-based Screening Tool for Primary Care Providers to Identify Commercially Sexually Exploited Children", "authors": "Kimberly S. G. Chang,Kevin Lee,T. Park,E. Sy,T. Quach", "year": 2015, "venue": ""}, {"title": "Hair follicles from alopecia areata patients exhibit alterations in immune privilege-associated gene expression in advance of hair loss.", "authors": "Hoon Kang,Wen-yu Wu,B. Lo,Mei Yu,Gigi Leung,J. Shapiro,K. McElwee", "year": 2010, "venue": "The Journal of investigative dermatology"}, {"title": "Dark Energy Survey year 1 results: Joint analysis of galaxy clustering, galaxy lensing, and CMB lensing two-point functions", "authors": "T. Abbott,F. Abdalla,A. Alarcon,S. Allam,J. Annis,S. Ávila,K. Aylor,M. Banerji,N. Banik,E. Baxter,K. Bechtol,M. Becker,B. Benson,G. Bernstein,E. Bertin,F. Bianchini,J. Blazek,L. Bleem,L. Bleem,S. Bridle,D. Brooks,E. Buckley-Geer,D. Burke,J. Carlstrom,A. Rosell,M. Kind,J. Carretero,F. Castander,R. Cawthon,C. Chang,C. Chang,H. Cho,A. Choi,R. Chown,T. Crawford,A. Crites,M. Crocce,C. Cunha,C. D'Andrea,L. Costa,C. Davis,T. Haan,J. DeRose,S. Desai,J. Vicente,H. Diehl,J. Dietrich,M. Dobbs,S. Dodelson,P. Doel,A. Drlica-Wagner,T. Eifler,J. Elvin-Poole,W. Everett,B. Flaugher,P. Fosalba,O. Friedrich,J. Frieman,J. Garc'ia-Bellido,M. Gatti,E. Gaztañaga,E. George,D. Gerdes,T. Giannantonio,D. Gruen,R. Gruendl,J. Gschwend,G. Gutiérrez,N. Halverson,N. Harrington,W. Hartley,G. Holder,D. Hollowood,W. Holzapfel,K. Honscheid,Z. Hou,B. Hoyle,J. Hrubeš,D. Huterer,B. Jain,D. James,M. Jarvis,T. Jeltema,M. Johnson,M. Johnson,S. Kent,D. Kirk,L. Knox,N. Kokron,E. Krause,K. Kuehn,O. Lahav,A. Lee,E. Leitch,T. Li,M. Lima,H. Lin,D. Luong-Van,N. MacCrann,M. Maia,A. Manzotti,D. Marrone,J. Marshall,P. Martini,J. McMahon,F. Menanteau,S. Meyer,R. Miquel,L. Mocanu,J. Mohr,J. Muir,T. Natoli,A. Nicola,B. Nord,Y. Omori,S. Padin,S. Pandey,A. Plazas,A. Porredon,J. Prat,C. Pryke,M. Rau,C. Reichardt,R. Rollins,A. Romer,A. Roodman,A. Ross,E. Rozo,J. Ruhl,E. Rykoff,S. Samuroff,C. S'anchez,E. Sánchez,J. Sayre,V. Scarpine,K. Schaffer,L. Secco,S. Serrano,I. Sevilla-Noarbe,E. Sheldon,E. Shirokoff,G. Simard,M. Smith,M. Soares-Santos,F. Sobreira,Z. Staniszewski,A. Stark,K. Story,E. Suchyta,M. Swanson,G. Tarlé,D. Thomas,M. Troxel,D. Tucker,K. Vanderlinde,J. Vieira,P. Vielzeuf,V. Vikram,A. Walker,R. Wechsler,J. Weller,R. Williamson,W. L. K. Wu,B. Yanny,O. Zahn,Y. Zhang,J. Zuntz", "year": 2018, "venue": "Physical Review D"}, {"title": "Beam energy dependence of (anti-)deuteron production in Au + Au collisions at the BNL Relativistic Heavy Ion Collider", "authors": "J. Adam,L. Adamczyk,J. Adams,J. K. Adkins,G. Agakishiev,M. Aggarwal,Z. Ahammed,I. Alekseev,D. Anderson,R. Aoyama,A. Aparin,D. Arkhipkin,E. Aschenauer,M. U. Ashraf,F. Atetalla,A. Attri,G. S. Averichev,V. Bairathi,K. Barish,A. Bassill,A. Behera,R. Bellwied,A. Bhasin,A. K. Bhati,J. Bielčík,J. Bielčíková,L. Bland,I. Bordyuzhin,J. Brandenburg,A. Brandin,J. Bryslawskyj,I. Bunzarov,J. Butterworth,H. Caines,M. Sánchez,D. Cebra,I. Chakaberia,P. Chaloupka,B. Chan,F. Chang,Z. Chang,N. Chankova-Bunzarova,A. Chatterjee,S. Chattopadhyay,J. Chen,X. Chen,J. Cheng,M. Cherney,W. Christie,H. Crawford,M. Csanád,S. Das,T. Dedovich,I. Deppner,A. Derevschikov,L. Didenko,C. Dilks,X. Dong,J. Drachenberg,J. Dunlop,T. Edmonds,N. Elsey,J. Engelage,G. Eppley,R. Esha,S. Esumi,O. Evdokimov,J. Ewigleben,O. Eyser,R. Fatémi,S. Fazio,P. Federič,J. Fedorišin,Y. Feng,P. Filip,E. Finch,Y. Fisyak,L. Fulek,C. Gagliardi,T. Galatyuk,F. Geurts,A. Gibson,D. Grosnick,A. Gupta,W. Guryn,A. Hamad,Ahmed M. Hamed,J. Harris,L. He,S. Heppelmann,N. Herrmann,L. Holub,Y. Hong,S. Horvat,B. Huang,H. Huang,S. Huang,T. Huang,X. Huang,T. Humanic,P. Huo,G. Igo,W. Jacobs,A. Jentsch,J. Jia,K. Jiang,S. Jowzaee,X. Ju,E. Judd,S. Kabana,S. Kagamaster,D. Kalinkin,K. Kang,D. Kapukchyan,K. Kauder,H. Ke,D. Keane,A. Kechechyan,M. Kelsey,Y. Khyzhniak,D. Kikola,C. Kim,T. Kinghorn,I. Kisel,A. Kisiel,M. Kocan,L. Kochenda,L. Kosarzewski,L. Kramárik,P. Kravtsov,K. Krueger,N. Mudiyanselage,Lokesh Kumar,R. K. Elayavalli,J. Kwasizur,R. Lacey,J. Landgraf,J. Lauret,A. Lebedev,R. Lednický,J. Lee,C. Li,W. Li,Xiaoguang Li,Y. Li,Y. Liang,R. Licenik,T. Lin,A. Lipiec,M. Lisa,F. Liu,H. Liu,P. Liu,T. Liu,X. Liu,Y. Liu,Z. Liu,T. Ljubičić,W. Llope,M. Lomnitz,R. Longacre,S. Luo,X. Luo,G. Ma,L. Ma,R. Ma,Y. Ma,N. Magdy,R. Majka,D. Mallick,S. Margetis,C. Markert,H. Matis,O. Matonoha,J. Mazer,K. Meehan,J. Mei,N. Minaev,S. Mioduszewski,D. Mishra,B. Mohanty,M. Mondal,I. Mooney,Z. Moravcova,D. Morozov,M. Nasim,K. Nayak,J. Nelson,D. Nemes,M. Nie,G. Nigmatkulov,T. Niida,L. Nogach,T. Nonaka,G. Odyniec,A. Ogawa,K. Oh,S. Oh,V. Okorokov,B. Page,R. Pak,Y. Panebratsev,B. Pawlik,D. Pawłowska,H. Pei,C. Perkins,R. L. Pinter,J. Pluta,J. Porter,M. Posik,N. Pruthi,M. Przybycien,J. Putschke,A. Quintero,S. Radhakrishnan,S. Ramachandran,R. Ray,R. Reed,H. Ritter,J. Roberts,O. Rogachevskiy,J. Romero,L. Ruan,J. Rusnak,O. Rusňáková,N. Sahoo,P. Sahu,S. Salur,J. Sandweiss,J. Schambach,W. Schmidke,N. Schmitz,B. Schweid,F. Seck,J. Seger,M. Sergeeva,R. Seto,P. Seyboth,N. Shah,E. Shahaliev,P. Shanmuganathan,M. Shao,F. Shen,W. Shen,S. Shi,Q. Shou,E. Sichtermann,S. Siejka,R. Sikora,M. Simko,J. Singh,S. Singha,D. Smirnov,N. Smirnov,W. Solyst,P. Sorensen,H. Spinka,B. Srivastava,T. Stanislaus,M. Stefaniak,D. Stewart,M. Strikhanov,B. Stringfellow,A. Suaide,T. Sugiura,M. Šumbera,B. Summa,X. Sun,Y. Sun,B. Surrow,D. Svirida,P. Szymanski,A. Tang,Z. Tang,A. Taranenko,T. Tarnowsky,J. Thomas,A. Timmins,D. Tlustý,T. Todoroki,M. Tokarev,C. Tomkiel,S. Trentalange,R. Tribble,P. Tribedy,S. Tripathy,O. Tsai,B. Tu,T. Ullrich,D. Underwood,I. Upsal,G. Buren,J. Vanek,A. Vasiliev,I. Vassiliev,F. Videbaek,S. Vokál,S. Voloshin,F. Wang,G. Wang,Peiliang Wang,Y. Wang,J. Webb,L. Wen,G. Westfall,H. Wieman,S. Wissink,R. Witt,Y. Wu,Z. Xiao,G. Xie,W. Xie,H. Xu,N. Xu,Q. Xu,Y. Xu,Z. Xu,C. Yang,Q. Yang,S. Yang,Y. Yang,Z. Ye,L. Yi,K. Yip,N. Yu,I. Yoo,H. Zbroszczyk,W. Zha,D. Zhang,L. Zhang,S. Zhang,X. Zhang,Y. Zhang,Z. Zhang,J. Zhao,C. Zhong,C. Zhou,X. Zhu,Z. Zhu,M. Zurek,M. Zyzak", "year": 2019, "venue": "Physical Review C"}, {"title": "Electron mean free path of tungsten and the electrical resistivity of epitaxial (110) tungsten films", "authors": "Dooho Choi,Chang-soo Kim,D. Naveh,S. Chung,A. Warren,N. T. Nuhfer,M. Toney,K. Coffey,K. Barmak", "year": 2012, "venue": ""}, {"title": "Putting development first : the importance of policy space in the WTO and IFIs", "authors": "Kevin P. Gallagher", "year": 2005, "venue": ""}, {"title": "Collision-energy dependence of second-order off-diagonal and diagonal cumulants of net-charge, net-proton, and net-kaon multiplicity distributions in Au \n+\n Au collisions", "authors": "S. C. J. Adam,L. Adamczyk,J. Adams,J. K. Adkins,G. Agakishiev,M. Aggarwal,Z. Ahammed,I. Alekseev,D. Anderson,R. Aoyama,A. Aparin,D. Arkhipkin,E. Aschenauer,M. U. Ashraf,F. Atetalla,A. Attri,G. S. Averichev,V. Bairathi,K. Barish,A. Bassill,A. Behera,R. Bellwied,A. Bhasin,A. K. Bhati,J. Bielčík,J. Bielčíková,L. Bland,I. Bordyuzhin,J. Brandenburg,A. Brandin,J. Bryslawskyj,I. Bunzarov,J. Butterworth,H. Caines,M. S'anchez,D. Cebra,I. Chakaberia,P. Chaloupka,B. Chan,F. Chang,Z. Chang,N. Chankova-Bunzarova,A. Chatterjee,S. Chattopadhyay,J. Chen,X. Chen,J. Cheng,M. Cherney,W. Christie,H. Crawford,M. Csan'ad,S. Das,T. Dedovich,I. Deppner,A. Derevschikov,L. Didenko,C. Dilks,X. Dong,J. Drachenberg,J. Dunlop,T. Edmonds,N. Elsey,J. Engelage,G. Eppley,R. Esha,S. Esumi,O. Evdokimov,J. Ewigleben,O. Eyser,R. Fatémi,S. Fazio,P. Federič,J. Fedorišin,Y. Feng,P. Filip,E. Finch,Y. Fisyak,L. Fulek,C. Gagliardi,T. Galatyuk,F. Geurts,A. Gibson,D. Grosnick,A. Gupta,W. Guryn,A. Hamad,Ahmed M. Hamed,J. Harris,L. He,S. Heppelmann,N. Herrmann,L. Holub,Y. Hong,S. Horvat,B. Huang,H. Huang,S. Huang,T. Huang,X. Huang,T. Humanic,P. Huo,G. Igo,W. Jacobs,A. Jentsch,J. Jia,K. Jiang,S. Jowzaee,X. Ju,E. Judd,S. Kabana,S. Kagamaster,D. Kalinkin,K. Kang,D. Kapukchyan,K. Kauder,H. Ke,D. Keane,A. Kechechyan,M. Kelsey,Y. Khyzhniak,D. Kikola,C. Kim,T. Kinghorn,I. Kisel,A. Kisiel,M. Kocan,L. Kochenda,L. Kosarzewski,L. Kramárik,P. Kravtsov,K. Krueger,N. Mudiyanselage,Lokesh Kumar,R. K. Elayavalli,J. Kwasizur,R. Lacey,J. Landgraf,J. Lauret,A. Lebedev,R. Lednický,J. Lee,C. Li,W. Li,X. Li,Y. Li,Y. Liang,R. Licenik,T. Lin,A. Lipiec,M. Lisa,F. Liu,H. Liu,P. Liu,T. Liu,X. Liu,Y. Liu,Z. Liu,T. Ljubičić,W. Llope,M. Lomnitz,R. Longacre,S. Luo,X. Luo,G. Ma,L. Ma,R. Ma,Y. Ma,N. Magdy,R. Majka,D. Mallick,S. Margetis,C. Markert,H. Matis,O. Matonoha,J. Mazer,K. Meehan,J. Mei,N. Minaev,S. Mioduszewski,D. Mishra,B. Mohanty,M. Mondal,I. Mooney,Z. Moravcova,D. Morozov,M. Nasim,K. Nayak,J. Nelson,D. Nemes,M. Nie,G. Nigmatkulov,T. Niida,L. Nogach,T. Nonaka,G. Odyniec,A. Ogawa,K. Oh,S. Oh,V. Okorokov,B. Page,R. Pak,Y. Panebratsev,B. Pawlik,D. Pawłowska,H. Pei,C. Perkins,R. L. Pint'er,J. Pluta,J. Porter,M. Posik,N. Pruthi,M. Przybycien,J. Putschke,A. Quintero,S. Radhakrishnan,S. Ramachandran,R. Ray,R. Reed,H. Ritter,J. Roberts,O. Rogachevskiy,J. Romero,L. Ruan,J. Rusnak,O. Rusňáková,N. Sahoo,P. Sahu,S. Salur,J. Sandweiss,J. Schambach,W. Schmidke,N. Schmitz,B. Schweid,F. Seck,J. Seger,M. Sergeeva,R. Seto,P. Seyboth,N. Shah,E. Shahaliev,P. Shanmuganathan,M. Shao,F. Shen,W. Shen,S. Shi,Q. Shou,E. Sichtermann,S. Siejka,R. Sikora,M. Simko,J. Singh,S. Singha,D. Smirnov,N. Smirnov,W. Solyst,P. Sorensen,H. Spinka,B. Srivastava,T. Stanislaus,M. Stefaniak,D. Stewart,M. Strikhanov,B. Stringfellow,A. Suaide,T. Sugiura,M. Šumbera,B. Summa,X. Sun,Y. Sun,B. Surrow,D. Svirida,P. Szymanski,A. Tang,Z. Tang,A. Taranenko,T. Tarnowsky,J. Thomas,A. Timmins,D. Tlustý,T. Todoroki,M. Tokarev,C. Tomkiel,S. Trentalange,R. Tribble,P. Tribedy,S. Tripathy,O. Tsai,B. Tu,T. Ullrich,D. Underwood,I. Upsal,G. Buren,J. Vanek,A. Vasiliev,I. Vassiliev,F. Videbaek,S. Vokál,S. Voloshin,F. Wang,G. Wang,P. Wang,Y. Wang,J. Webb,L. Wen,G. Westfall,H. Wieman,S. Wissink,R. Witt,Y. Wu,Z. Xiao,G. Xie,W. Xie,H. Xu,N. Xu,Q. Xu,Y. Xu,Z. Xu,C. Yang,Q. Yang,S. Yang,Y. Yang,Z. Ye,L. Yi,K. Yip,I. Yoo,H. Zbroszczyk,W. Zha,D. Zhang,L. Zhang,S. Zhang,X. Zhang,Y. Zhang,Z. Zhang,J. Zhao,C. Zhong,C. Zhou,X. Zhu,Z. Zhu,M. Zurek,M. Zyzak", "year": 2019, "venue": "Physical Review C"}, {"title": "Objective Sleep Duration and Quality in Hospitalized Older Adults: Associations with Blood Pressure and Mood", "authors": "V. Arora,Kevin L. Chang,Arshiya Z. Fazal,Paul G. Staisiunas,D. Meltzer,P. Zee,K. Knutson,E. Cauter", "year": 2011, "venue": "Journal of the American Geriatrics Society"}, {"title": "Measurement of the longitudinal spin asymmetries for weak boson production in proton-proton collisions at \ns=510  GeV", "authors": "S. C. J. Adam,L. Adamczyk,J. Adams,J. K. Adkins,G. Agakishiev,M. Aggarwal,Z. Ahammed,I. Alekseev,D. Anderson,R. Aoyama,A. Aparin,D. Arkhipkin,E. Aschenauer,M. U. Ashraf,F. Atetalla,A. Attri,G. S. Averichev,V. Bairathi,K. Barish,A. Bassill,A. Behera,R. Bellwied,A. Bhasin,A. K. Bhati,J. Bielčík,J. Bielčíková,L. Bland,I. Bordyuzhin,J. Brandenburg,A. Brandin,D. Brown,J. Bryslawskyj,I. Bunzarov,J. Butterworth,H. Caines,M. S'anchez,D. Cebra,I. Chakaberia,P. Chaloupka,B. Chan,F. Chang,Z. Chang,N. Chankova-Bunzarova,A. Chatterjee,S. Chattopadhyay,J. Chen,X. Chen,J. Cheng,M. Cherney,W. Christie,G. Contin,H. Crawford,M. Csanád,S. Das,T. Dedovich,I. Deppner,A. Derevschikov,L. Didenko,C. Dilks,X. Dong,J. Drachenberg,J. Dunlop,T. Edmonds,L. Efimov,N. Elsey,J. Engelage,G. Eppley,R. Esha,S. Esumi,O. Evdokimov,J. Ewigleben,O. Eyser,R. Fatémi,S. Fazio,P. Federič,J. Fedorišin,Y. Feng,P. Filip,E. Finch,Y. Fisyak,C. Flores,L. Fulek,C. Gagliardi,T. Galatyuk,F. Geurts,A. Gibson,D. Grosnick,D. Gunarathne,A. Gupta,W. Guryn,A. Hamad,Ahmed M. Hamed,A. Harlenderova,J. Harris,L. He,S. Heppelmann,N. Herrmann,L. Holub,Y. Hong,S. Horvat,B. Huang,H. Huang,S. Huang,T. Huang,X. Huang,T. Humanic,P. Huo,G. Igo,W. Jacobs,A. Jentsch,J. Jia,K. Jiang,S. Jowzaee,X. Ju,E. Judd,S. Kabana,S. Kagamaster,D. Kalinkin,K. Kang,D. Kapukchyan,K. Kauder,H. Ke,D. Keane,A. Kechechyan,M. Kelsey,D. Kikola,C. Kim,T. Kinghorn,I. Kisel,A. Kisiel,M. Kocan,L. Kochenda,L. Kosarzewski,A. Kraishan,L. Kramárik,P. Kravtsov,K. Krueger,N. Mudiyanselage,Lokesh Kumar,R. K. Elayavalli,J. Kvapil,J. Kwasizur,R. Lacey,J. Landgraf,J. Lauret,A. Lebedev,R. Lednický,J. Lee,C. Li,W. Li,X. Li,Y. Li,Y. Liang,R. Licenik,J. Lidrych,T. Lin,A. Lipiec,M. Lisa,F. Liu,H. Liu,P. Liu,X. Liu,Y. Liu,Z. Liu,T. Ljubičić,W. Llope,M. Lomnitz,R. Longacre,S. Luo,X. Luo,G. Ma,L. Ma,R. Ma,Y. Ma,N. Magdy,R. Majka,D. Mallick,S. Margetis,C. Markert,H. Matis,O. Matonoha,J. Mazer,K. Meehan,J. Mei,N. Minaev,S. Mioduszewski,D. Mishra,B. Mohanty,M. Mondal,I. Mooney,Z. Moravcova,D. Morozov,M. Nasim,K. Nayak,J. Nelson,D. Nemes,M. Nie,G. Nigmatkulov,T. Niida,L. Nogach,T. Nonaka,G. Odyniec,A. Ogawa,K. Oh,S. Oh,V. Okorokov,D. Olvitt,B. Page,R. Pak,Y. Panebratsev,B. Pawlik,H. Pei,C. Perkins,R. L. Pinter,J. Pluta,J. Porter,M. Posik,N. Pruthi,M. Przybycien,J. Putschke,A. Quintero,S. Radhakrishnan,S. Ramachandran,R. Ray,R. Reed,H. Ritter,J. Roberts,O. Rogachevskiy,J. Romero,L. Ruan,J. Rusnak,O. Rusňáková,N. Sahoo,P. Sahu,S. Salur,J. Sandweiss,J. Schambach,A. Schmah,W. Schmidke,N. Schmitz,B. Schweid,F. Seck,J. Seger,M. Sergeeva,R. Seto,P. Seyboth,N. Shah,E. Shahaliev,P. Shanmuganathan,M. Shao,W. Shen,S. Shi,Q. Shou,E. Sichtermann,S. Siejka,R. Sikora,M. Simko,J. Singh,S. Singha,D. Smirnov,N. Smirnov,W. Solyst,P. Sorensen,H. Spinka,B. Srivastava,T. Stanislaus,D. Stewart,M. Strikhanov,B. Stringfellow,A. Suaide,T. Sugiura,M. Šumbera,B. Summa,X. Sun,Y. Sun,B. Surrow,D. Svirida,P. Szymanski,A. Tang,Z. Tang,A. Taranenko,T. Tarnowsky,J. Thomas,A. Timmins,T. Todoroki,M. Tokarev,C. Tomkiel,S. Trentalange,R. Tribble,P. Tribedy,S. Tripathy,O. Tsai,B. Tu,T. Ullrich,D. Underwood,I. Upsal,G. Buren,J. Vanek,A. Vasiliev,I. Vassiliev,F. Videbaek,S. Vokál,S. Voloshin,A. Vossen,F. Wang,G. Wang,P. Wang,Y. Wang,J. Webb,L. Wen,G. Westfall,H. Wieman,S. Wissink,R. Witt,Y. Wu,Z. Xiao,G. Xie,W. Xie,H. Xu,N. Xu,Q. Xu,Y. Xu,Z. Xu,C. Yang,Q. Yang,S. Yang,Y. Yang,Z. Ye,L. Yi,K. Yip,I. Yoo,H. Zbroszczyk,W. Zha,D. Zhang,J. Zhang,L. Zhang,S. Zhang,X. Zhang,Y. Zhang,Z. Zhang,J. Zhao,C. Zhong,C. Zhou,X. Zhu,Z. Zhu,M. Zurek,M. Zyzak", "year": 2018, "venue": "Physical Review D"}, {"title": "Science Impacts of the SPHEREx All-Sky Optical to Near-Infrared Spectral Survey II: Report of a Community Workshop on the Scientific Synergies Between the SPHEREx Survey and Other Astronomy Observatories", "authors": "O. Dor'e,M. Werner,M. Ashby,L. Bleem,J. Bock,J. Burt,P. Capak,Tzu-Ching Chang,J. Chaves-Montero,Christine H. Chen,F. Civano,I. Cleeves,A. Cooray,B. Crill,I. Crossfield,M. Cushing,S. L. Torre,T. Dimatteo,Niv Dvory,C. Dvorkin,C. Espaillat,S. Ferraro,D. Finkbeiner,J. Greene,J. Hewitt,D. Hogg,K. Huffenberger,Hyunsung Jun,O. Ilbert,W. Jeong,Jennifer A. Johnson,Minjin Kim,J. Kirkpatrick,Theresa Kowalski,P. Korngut,Jianshu Li,C. Lisse,M. MacGregor,E. Mamajek,P. Mauskopf,G. Melnick,B. M'enard,M. Neyrinck,K. Oberg,A. Pisani,J. Rocca,M. Salvato,E. Schaan,N. Scoville,Yong-Seon Song,D. Stevens,Ananth Tenneti,H. Teplitz,V. Tolls,S. Unwin,M. Urry,Benjamin Dan Wandelt,B. Williams,D. Wilner,R. Windhorst,S. Wolk,H. Yorke,M. Zemcov", "year": 2018, "venue": ""}, {"title": "Dry Ports – A Global Perspective: Challenges and Developments in Serving Hinterlands", "authors": "G. Wilmsmeier,R. Bergqvist,K. Cullinane", "year": 2013, "venue": ""}, {"title": "Clinical Interventions in Aging", "authors": "S. Acharjee,D. Acosta,M. Akbari,Farahnaz Amini,A. Blann,P. Bassareo,B. Budzyńska,Allison H. Burfield,S. Capuani,M. Chandran,Chia-Chu Chang,Hsing-Yi Chang,Y. Chao,Ying-Hsiang Chen,Youjun Chen,Peijie Chen,P. Clifton,L. Compostella,D. M. Conde,S. Cordesmeyer,Dr Andrea Corsonello,Johanna De Almeida,D. Biase,R. Vecchis", "year": 2020, "venue": ""}, {"title": "Asian Courts in Context: Frontmatter", "authors": "Jiunn-rong Yeh,Wen-Chen Chang", "year": 2014, "venue": ""}, {"title": "Network System Challenges in Selective Sharing and Verification for Personal, Social, and Urban-Scale Sensing Applications", "authors": "A. Parker,S. Reddy,T. Schmid,Kevin K. Chang,S. Ganeriwal,M. Srivastava,Mark H. Hansen,J. Burke,D. Estrin,M. Allman,V. Paxson", "year": 2006, "venue": "HotNets"}, {"title": "Inflation and Dark Energy from spectroscopy at $z > 2$", "authors": "S. Ferraro,Michael J. Wilson,Muntazir Abidi,D. Alonso,B. Ansarinejad,R. Armstrong,J. Asorey,A. Avelino,C. Baccigalupi,K. Bandura,N. Battaglia,Chetan Bavdhankar,J. Bernal,F. Beutler,Matteo Biagetti,G. Blanc,J. Blazek,A. Bolton,J. Borrill,B. Frye,E. Buckley-Geer,P. Bull,C. Burgess,C. Byrnes,Z. Cai,F. Castander,E. Castorina,Tzu-Ching Chang,J. Chaves-Montero,Shi-Fan Chen,Xingang Chen,C. Balland,C. Yèche,J. Cohn,W. Coulton,H. Courtois,R. Croft,F. Cyr-Racine,G. D'Amico,K. Dawson,J. Delabrouille,A. Dey,O. Dor'e,K. Douglass,Duan Yutong,C. Dvorkin,Alexander Eggemeier,D. Eisenstein,Xiaohui Fan,P. Ferreira,A. Font-Ribera,S. Foreman,J. Garc'ia-Bellido,M. Gerbino,V. Gluscevic,S. G. A. Gontcho,D. Green,J. Guy,ChangHoon Hahn,S. Hanany,W. Handley,N. Hathi,A. Hawken,C'esar Hern'andez-Aguayo,R. Hlovzek,D. Huterer,Mustapha Ishak,M. Kamionkowski,D. Karagiannis,Ryan E. Keeley,R. Kehoe,R. Khatri,A. Kim,J. Kneib,J. Kollmeier,E. Kovetz,E. Krause,A. Krolewski,Benjamin L'Huillier,M. Landriau,M. Levi,M. Liguori,E. Linder,Z. Luki'c,A. D. L. Macorra,A. Plazas,J. Marshall,P. Martini,K. Masui,P. Mcdonald,P. Meerburg,J. Meyers,Mehrdad Mirbabayi,J. Moustakas,A. Myers,N. Palanque-Delabrouille,L. Newburgh,J. Newman,Gustavo Niz,H. Padmanabhan,P. Palunas,W. Percival,F. Piacentini,M. Pieri,A. Piro,A. Prakash,J. Rhodes,A. Ross,G. Rossi,G. Rudie,L. Samushia,M. Sasaki,E. Schaan,D. Schlegel,M. Schmittfull,M. Schubnell,N. Sehgal,L. Senatore,H. Seo,A. Shafieloo,H. Shan,J. Simon,S. Simon,Z. Slepian,A. Slosar,Srivatsan Sridhar,A. Stebbins,S. Escoffier,E. Switzer,G. Tarl'e,M. Trodden,C. Uhlemann,L. A. Urenna-L'opez,E. D. Valentino,M. Vargas-Magaña,Yi Wang,S. Watson,M. White,W. Xu,Byeonghee Yu,Gong-Bo Zhao,Yi Zheng,Hong-Ming Zhu", "year": 2019, "venue": ""}, {"title": "The deubiquitinase USP 9 X suppresses pancreatic ductal adenocarcinoma", "authors": "P. A. Pérez-Mancera,A. Rust,L. V. D. Weyden,G. Kristiansen,Allen Li,A. Sarver,Kevin A. T. Silverstein,RobertGrützmann,DanielaAust,P. Rümmele,ThomasKnösel,ColinHerd,D. Stemple,Ross N. W. Kettleborough,Jacqueline A. Brosnan,Ang Li,R. Morgan,Spencer Knight,Jun Yu,Shane Stegeman,L. S. Collier,J. T. Hoeve,J. Ridder,A. Klein,M. Goggins,R. Hruban,D. Chang,A. Biankin,S. Grimmond,L. Wessels,S. Wood,C. Iacobuzio-Donahue,ChristianPilarsky,D. Largaespada,D. Adams,D. Tuveson", "year": 2012, "venue": ""}, {"title": "Experiences with the Extensible Sensing System ESS", "authors": "Richard Guy,B. Greenstein,John Hicks,Rahul Kapur,N. Ramanathan,T. Schoellhammer,T. Stathopoulos,K. Weeks,Kevin K. Chang,L. Girod,D. Estrin", "year": 2006, "venue": ""}, {"title": "Virtual Database Technology for Distributed Database", "authors": "Yuji Wada,Yuta Watanabe,Keisuke Syoubu,Jun Sawamoto,Takashi Katoh", "year": 2010, "venue": "2010 IEEE 24th International Conference on Advanced Information Networking and Applications Workshops"}, {"title": "IEE Colloquium on 'Distributed Databases' (Digest No.229)", "authors": "", "year": 1992, "venue": "IEE Colloquium on Distributed Databases"}, {"title": "A physical database design evaluation system for CODASYL databases", "authors": "H. Lam,S.Y.W. Su,N.R. Koganti", "year": 1988, "venue": "IEEE Transactions on Software Engineering"}, {"title": "Oracle Database In-Memory on Active Data Guard: Real-time Analytics on a Standby Database", "authors": "Sukhada Pendse,Vasudha Krishnaswamy,Kartik Kulkarni,Yunrui Li,Tirthankar Lahiri,Vivekanandhan Raja,Jing Zheng,Mahesh Girkar,Akshay Kulkarni", "year": 2020, "venue": "2020 IEEE 36th International Conference on Data Engineering (ICDE)"}, {"title": "Virtualization Technology for Ubiquitous Databases", "authors": "Yuji Wada,Yuta Watanabe,Keisuke Syoubu,Jun Sawamoto,Takashi Katoh", "year": 2010, "venue": "2010 International Conference on Complex, Intelligent and Software Intensive Systems"}, {"title": "Design and implementation of the Relationlog deductive database system", "authors": "M. Liu,R. Shan", "year": 1998, "venue": "Proceedings Ninth International Workshop on Database and Expert Systems Applications (Cat. No.98EX130)"}, {"title": "SQL Database with physical database tuning technique and NoSQL graph database comparisons", "authors": "Wisal Khan,Waqas Ahmad,Bin Luo,Ejaz Ahmed", "year": 2019, "venue": "2019 IEEE 3rd Information Technology, Networking, Electronic and Automation Control Conference (ITNEC)"}, {"title": "Measuring the performance of database object horizontal fragmentation schemes", "authors": "C.I. Ezeife,Jian Zheng", "year": 1999, "venue": "Proceedings. IDEAS'99. International Database Engineering and Applications Symposium (Cat. No.PR00265)"}, {"title": "A Hybrid Database Approach Using Graph and Relational Database", "authors": "H.R. Vyawahare,P.P. Karde,V.M. Thakare", "year": 2018, "venue": "2018 International Conference on Research in Intelligent and Computing in Engineering (RICE)"}, {"title": "The Research for Embedded Active Database Based on ECA Rule and Implementation in SQLite Database", "authors": "Kaiyin Huang,Pengfei Chen,Yi Chen,Weiguo Song,Xiaoyun Chen", "year": 2009, "venue": "2009 First International Workshop on Database Technology and Applications"}, {"title": "Converting Relational Database to Document-Oriented NoSQL Cloud Database", "authors": "Nisreen I. Abo Dabowsa,Abdelsalam M. Maatuk,Salwa M. Elakeili,M. Akhtar Ali", "year": 2021, "venue": "2021 IEEE 1st International Maghreb Meeting of the Conference on Sciences and Techniques of Automatic Control and Computer Engineering MI-STA"}, {"title": "An implementation architecture for orthogonally persistent deductive object-oriented database systems", "authors": "M. Ashrafuzzaman,A.J. Kusalik", "year": 1999, "venue": "Proceedings. IDEAS'99. International Database Engineering and Applications Symposium (Cat. No.PR00265)"}, {"title": "Rewriting rules to permeate complex similarity and fuzzy queries within a relational database system", "authors": "W. Penzo", "year": 2005, "venue": "IEEE Transactions on Knowledge and Data Engineering"}, {"title": "Online Recovery of a Distributed Database from Malicious Attack", "authors": "A. Chakraborty,M.K. Garg,A.K. Majumdar,S. Sural", "year": 2006, "venue": "2006 10th International Database Engineering and Applications Symposium (IDEAS'06)"}, {"title": "Private Table Database Virtualization for DBaaS", "authors": "Tim Kiefer,Wolfgang Lehner", "year": 2011, "venue": "2011 Fourth IEEE International Conference on Utility and Cloud Computing"}, {"title": "De.clare-a deductive database system with heterogeneous access to relational database systems", "authors": "H. Schmidt,N. Steger", "year": 1991, "venue": "[1991] Proceedings. First International Workshop on Interoperability in Multidatabase Systems"}, {"title": "Towards a spatio-temporal OQL for the four dimensional spatial database system Hawks", "authors": "S. Kuroki,A. Makinouchi,K. Ishizuka", "year": 1997, "venue": "Database and Expert Systems Applications. 8th International Conference, DEXA '97. Proceedings"}, {"title": "High Performance Database Processing", "authors": "David Taniar", "year": 2012, "venue": "2012 IEEE 26th International Conference on Advanced Information Networking and Applications"}, {"title": "Database System for Archiving and Managing Remote Sensing Images", "authors": "Jianting Shi,Yinan Chen,Chunyuan Liu", "year": 2009, "venue": "2009 First International Workshop on Database Technology and Applications"}, {"title": "A forest canopy research database and analysis system", "authors": "L.J. Milask,T. Guynup,C. Hammel,L. Kerschberg,G. Michaels", "year": 1997, "venue": "Proceedings. Ninth International Conference on Scientific and Statistical Database Management (Cat. No.97TB100150)"}, {"title": "A New Architecture Model of Mobile Database Based on Agent", "authors": "Jing Li,Jianhua Wang", "year": 2009, "venue": "2009 First International Workshop on Database Technology and Applications"}, {"title": "Management of multimedia data using an object-oriented database system", "authors": "M. Adiba,R. Lozano,H. Martin,F. Mocellin", "year": 1997, "venue": "Database and Expert Systems Applications. 8th International Conference, DEXA '97. Proceedings"}, {"title": "A Cluster-Based Watermarking Technique for Relational Database", "authors": "Kaiyin Huang,Min Yue,Pengfei Chen,Yanshan He,Xiaoyun Chen", "year": 2009, "venue": "2009 First International Workshop on Database Technology and Applications"}, {"title": "Developing and accessing scientific databases with the Object-Protocol Model (OPM) data management tools", "authors": "I.-M.A. Chen,A.S. Kosky,V.M. Markowitz,E. Szeto", "year": 1997, "venue": "Proceedings. Ninth International Conference on Scientific and Statistical Database Management (Cat. No.97TB100150)"}, {"title": "The Comparison of STANAG 4559 NSILI Compliant Tactical Intelligence Database Implementation in Relational Database and NoSQL Database", "authors": "Aleš Novák", "year": 2018, "venue": "2018 New Trends in Signal Processing (NTSP)"}, {"title": "A user-based heuristic evaluation of an intelligent healthcare system", "authors": "Alice May-Kuen Wong,Hsien Jui Chang,Tsai-Hsuan Tsai,Kevin C. Tseng", "year": 2013, "venue": "2013 IEEE Third International Conference on Consumer Electronics ¿ Berlin (ICCE-Berlin)"}, {"title": "The iFit: An Integrated Physical Fitness Testing System to Evaluate the Degree of Physical Fitness of the Elderly", "authors": "Kevin C. Tseng,Alice May-Kuen Wong,Chien-Lung Hsu,Tsai-Hsuan Tsai,Chang-Mu Han,Ming-Ren Lee", "year": 2013, "venue": "IEEE Transactions on Biomedical Engineering"}, {"title": "21.3 A 5.69mm<sup>2</sup> 0.98nJ/Pixel Image-Processing SoC with 24b High-Dynamic-Range and Multiple Sensor Format Support for Automotive Applications", "authors": "Chi-Cheng Ju,Tsu-Ming Liu,Yung-Chang Chang,Chih-Ming Wang,Chang-Hung Tsai,Ying-Jui Chen,T.H. Wu,Hue-Min Lin,Han-Liang Chou,Abrams Chen,Andy-H.B. Wang,Wc Gu,Wayne Hsieh,Jing-Ying Chang,Shou-Chun Liao,C.T. Ho,Larry Chu,Sokonisa Wei,Ch Wang,Kevin Jou", "year": 2020, "venue": "2020 IEEE International Solid- State Circuits Conference - (ISSCC)"}, {"title": "Chemical and Plasma Oxidation Behaviors of NiSi and NiPtSi Salicide Films in 65nm Node CMOS Process", "authors": "Yu-Lan Chang,Yi-Wei Chen,Yi-Cheng Chen,Kevin Shieh,Climbing Huang,S F Tzou", "year": 2007, "venue": "2007 IEEE International Interconnect Technology Conferencee"}, {"title": "Emotion recognition of EEG underlying favourite music by support vector machine", "authors": "Kevin C. Tseng,Bor-Shyh Lin,Chang-Mu Han,Psi-Shi Wang", "year": 2013, "venue": "2013 1st International Conference on Orange Technologies (ICOT)"}, {"title": "A study on the optimization of wafer pre-treatment conditions for thin film stability monitor", "authors": "Taicheng Kevin Gong,Yanju Lisa Yu,Yan Kaily Cao,Xueliang Ruben Zhang,Kaiyuan Kevin Chang,Weiting Kary Chien", "year": 2014, "venue": "2014 IEEE International Conference on Industrial Engineering and Engineering Management"}, {"title": "A 0.55THz Y-Vector Network Configured Beam Steering Phased Array in CMOS Technology", "authors": "Yan Zhao,Richard Al Hadi,Hsin-Chia Lu,Tzu-Shiuan Tseng,Yan Zhang,Weikang Qiao,Michael Kevin Lo,Chewn-Pu Jou,Kevin Zhang,Mau-Chung Frank Chang", "year": 2018, "venue": "2018 IEEE/MTT-S International Microwave Symposium - IMS"}, {"title": "Field demonstration of Bi-directional millimeter wave RoF systems inter-operable with 60 GHz multi-gigabit CMOS transceivers for in-building HD video and data delivery", "authors": "Arshad Chowdhury,Kevin Chuang,Hung-Chang Chien,David Yeh,Jianjun Yu,Gee-Kung Chang", "year": 2011, "venue": "2011 Optical Fiber Communication Conference and Exposition and the National Fiber Optic Engineers Conference"}, {"title": "Manufacturing excellence and future challenges of wireless laser components for 4G/5G optical mobile fronthaul networks", "authors": "Jack Jia-Sheng Huang,Yu-Heng Jan,Deo Yu,Rendy Chang,Jesse Chang,Gavin Shiu,Dawei Ren,Kevin Wang,Emin Chou", "year": 2018, "venue": "2018 27th Wireless and Optical Communication Conference (WOCC)"}, {"title": "Interferograms of dielectric liquid lenses", "authors": "Y. Kevin Chang,Kuo Cheng Huang,En Hao Chang,J. Andrew Yeh", "year": 2012, "venue": "2012 International Conference on Optical MEMS and Nanophotonics"}, {"title": "18.6 A 0.5nJ/pixel 4K H.265/HEVC codec LSI for multi-format smartphone applications", "authors": "Chi-Cheng Ju,Tsu-Ming Liu,Kun-Bin Lee,Yung-Chang Chang,Han-Liang Chou,Chin-Ming Wang,Tung-Hsing Wu,Hue-Min Lin,Yi-Hsin Huang,Chia-Yun Cheng,Ting-An Lin,Chun-Chia Chen,Yu-Kun Lin,Min-Hao Chiu,Wei-Cing Li,Sheng-Jen Wang,Yen-Chieh Lai,Ping Chao,Chih-Da Chien,Meng-Jye Hu,Peng-Hao Wang,Fu-Chun Yeh,Yen-Chao Huang,Shun-Hsiang Chuang,Lien-Fei Chen,Hsiu-Yi Lin,Ming-Long Wu,Che-Hong Chen,Ryan Chen,H Y Hsu,Kevin Jou", "year": 2015, "venue": "2015 IEEE International Solid-State Circuits Conference - (ISSCC) Digest of Technical Papers"}, {"title": "An Approach to Embedding Traditional Non-Volatile Memories into a Deep Sub-Micron CMOS", "authors": "C. S. Lin,W. T. Huang,Allan Huang,Y. H. Yang,Y. L. Hsu,S. K. Yang,Jack Liu,H. W. Tseng,Jarcle Huang,B. Y. Chou,Kevin Huang,W. K. Chang,Daniel Chang,C. H. Chien,Harry Yeh,P. W. Liu,C. D. Hsieh,Harry Chuang,Alexander Kalnitsky", "year": 2020, "venue": "2020 IEEE Symposium on VLSI Technology"}, {"title": "A Quad-Band GSM/GPRS/EDGE SoC in 65 nm CMOS", "authors": "Hooman Darabi,Paul Chang,Henrik Jensen,Alireza Zolfaghari,Paul Lettieri,John C. Leete,Behnam Mohammadi,Janice Chiu,Qiang Li,Shr-Lung Chen,Zhimin Zhou,M. Vadipour,C. Chen,Yuyu Chang,Ahmad Mirzaei,Ahmad Yazdi,Mohammad Nariman,Amir Hadji-Abdolhamid,Ethan Chang,B. Zhao,Kevin Juan,Puneet Suri,C. Guan,L. Serrano,John Leung,J. Shin,J. Kim,H. Tran,P. Kilcoyne,H. Vinh,Eric Raith,M. Koscal,Ajat Hukkoo,C. Hayek,V. Rakhshani,Charlie Wilcoxson,Maryam Rofougaran,Ahmadreza Rofougaran", "year": 2011, "venue": "IEEE Journal of Solid-State Circuits"}, {"title": "A web-based collaborative QFD system to aid children backpack design", "authors": "Kevin C. Tseng,Cho-Chi Hsu", "year": 2010, "venue": "2010 IEEE International Conference on Industrial Engineering and Engineering Management"}, {"title": "IRB system for assisting the development of intelligent medical devices", "authors": "Kevin C. Tseng,Chien-Lung Hsu", "year": 2009, "venue": "2009 IEEE International Conference on Industrial Engineering and Engineering Management"}, {"title": "Accelerating pointer chasing in 3D-stacked memory: Challenges, mechanisms, evaluation", "authors": "Kevin Hsieh,Samira Khan,Nandita Vijaykumar,Kevin K. Chang,Amirali Boroumand,Saugata Ghose,Onur Mutlu", "year": 2016, "venue": "2016 IEEE 34th International Conference on Computer Design (ICCD)"}, {"title": "6.3 A 40-to-56Gb/s PAM-4 receiver with 10-tap direct decision-feedback equalization in 16nm FinFET", "authors": "Jay Im,Dave Freitas,Arianne Roldan,Ronan Casey,Stanley Chen,Adam Chou,Tim Cronin,Kevin Geary,Scott McLeod,Lei Zhou,Ian Zhuang,Jaeduk Han,Sen Lin,Parag Upadhyaya,Geoff Zhang,Yohan Frans,Ken Chang", "year": 2017, "venue": "2017 IEEE International Solid-State Circuits Conference (ISSCC)"}, {"title": "A 126mW 56Gb/s NRZ wireline transceiver for synchronous short-reach applications in 16nm FinFET", "authors": "Marc Erett,Declan Carey,James Hudner,Ronan Casey,Kevin Geary,Pedro Neto,Mayank Raj,Scott McLeod,Hongtao Zhang,Arianne Roldan,Hongyuan Zhao,Ping-Chuan Chiang,Haibing Zhao,KeeHian Tan,Yohan Frans,Ken Chang", "year": 2018, "venue": "2018 IEEE International Solid - State Circuits Conference - (ISSCC)"}, {"title": "The effect of site placement within silicon microelectrodes on the long-term electrophysiological recordings", "authors": "Heui Chang Lee,Janak Gaire,Sean P. McDowell,Kevin J. Otto", "year": 2014, "venue": "2014 36th Annual International Conference of the IEEE Engineering in Medicine and Biology Society"}, {"title": "Time Delay Control Methodology for High Speed Substrate Design", "authors": "Po-Hao Chang,Bryan Hsieh,Kevin Chiang,Jeng-Yuan Lai,Yu-Po Wang", "year": 2008, "venue": "2008 3rd International Microsystems, Packaging, Assembly & Circuits Technology Conference"}, {"title": "MoS<inf>2</inf> U-shape MOSFET with 10 nm channel length and poly-Si source/drain serving as seed for full wafer CVD MoS<inf>2</inf> availability", "authors": "Kai-Shin Li,Bo-Wei Wu,Lain-Jong Li,Ming-Yang Li,Chia-Chin Kevin Cheng,Cho-Lun Hsu,Chang-Hsien Lin,Yi-Ju Chen,Chun-Chi Chen,Chien-Ting Wu,Min-Cheng Chen,Jia-Min Shieh,Wen-Kuan Yeh,Yu-Lun Chueh,Fu-Liang Yang,Chenming Hu", "year": 2016, "venue": "2016 IEEE Symposium on VLSI Technology"}, {"title": "A 12 GB/s 3-GHz input bandwidth track-and-hold amplifier in 65 nm CMOS with 48-dB spur-free dynamic range", "authors": "Yu-Cheng Liu,Hong-Yeh Chang,Kevin Chen", "year": 2014, "venue": "2014 IEEE MTT-S International Microwave Symposium (IMS2014)"}, {"title": "Chip-to-chip fluidic connectors via near-field electrospinning", "authors": "SangHoon Lee,Kevin Limkrailassiri,Yuan Gao,Chieh Chang,Liwei Lin", "year": 2007, "venue": "2007 IEEE 20th International Conference on Micro Electro Mechanical Systems (MEMS)"}, {"title": "SocialLens: Searching and Browsing Communities by Content and Interaction", "authors": "Hongyun Cai,Vincent W. Zheng,Penghe Chen,Fanwei Zhu,Kevin Chen-Chuan Chang,Zi Huang", "year": 2017, "venue": "2017 IEEE 33rd International Conference on Data Engineering (ICDE)"}, {"title": "Collaborative Wrapping: A Turbo Framework for Web Data Extraction", "authors": "Shui-Lung Chuang,Kevin Chen-Chuan Chang,ChengXiang Zhai", "year": 2007, "venue": "2007 IEEE 23rd International Conference on Data Engineering"}, {"year": "2016", "title": "The Meaning of Null in Databases and Programming Languages", "venue": "None", "authors": "Kenneth Baclawski"}, {"year": "2018", "title": "A collection of database industrial techniques and optimization\n  approaches of database operations", "venue": "None", "authors": "Jasper Kyle Catapang"}, {"year": "2019", "title": "Managing Variability in Relational Databases by VDBMS", "venue": "None", "authors": "Parisa Ataei,Qiaoran Li,Eric Walkingshaw,Arash Termehchy"}, {"year": "2007", "title": "Firebird Database Backup by Serialized Database Table Dump", "venue": "Ling, Maurice HT. 2007. Firebird Database Backup by Serialized\n  Database Table Dump. The Python Papers 2 (1): 10-14", "authors": "Maurice HT Ling"}, {"year": "2008", "title": "Disjunctive Databases for Representing Repairs", "venue": "None", "authors": "Cristian Molinaro,Jan Chomicki,Jerzy Marcinkowski"}, {"year": "2018", "title": "Database Aggregation", "venue": "None", "authors": "Francesco Belardinelli,Umberto Grandi"}, {"year": "2001", "title": "Mragyati : A System for Keyword-based Searching in Databases", "venue": "None", "authors": "N. L. Sarda,Ankur Jain"}, {"year": "2012", "title": "Database Semantics", "venue": "None", "authors": "Robert E. Kent"}, {"year": "2010", "title": "Table manipulation in simplicial databases", "venue": "None", "authors": "David I. Spivak"}, {"year": "2016", "title": "GRAD: On Graph Database Modeling", "venue": "None", "authors": "Amine Ghrab,Oscar Romero,Sabri Skhiri,Alejandro Vaisman,Esteban Zimányi"}, {"year": "2008", "title": "An orthogonal approach to the subfactor of a planar algebra", "venue": "None", "authors": "Vaughan Jones,Dimitri Shlyakhtenko,Kevin Walker"}, {"year": "2020", "title": "A $v_1$-banded vanishing line for the mod 2 Moore spectrum", "venue": "None", "authors": "Kevin Chang"}, {"year": "1998", "title": "Confinement Artifacts in the U(1) and SU(2) Compact Lattice Gauge\n  Theories", "venue": "None", "authors": "Kevin Cahill,Gary Herling"}, {"year": "1998", "title": "Chiral Symmetry and Quark Confinement", "venue": "None", "authors": "Kevin Cahill"}, {"year": "2006", "title": "Localized large sums of random variables", "venue": "Stat. Prob. Letters 78 (2008), 84-89.", "authors": "Kevin Ford,Gerald Tenenbaum"}, {"year": "2007", "title": "Divisors of the Euler and Carmichael functions", "venue": "Acta Arith. 133 (2008), 199-208", "authors": "Kevin Ford,Yong Hu"}, {"year": "2015", "title": "Long signal change-point detection", "venue": "None", "authors": "Gérard Biau,LPMA, LSTA,Kevin Bleakley,SELECT,David Mason"}, {"year": "2017", "title": "Using impact exsolution to link the Chicxulub collision and Deccan\n  volcanism", "venue": "None", "authors": "Kevin G. Harrison"}, {"year": "2003", "title": "Using Conditional Phase Change Operations to Probe the Nature of Quantum\n  Mechanical Systems", "venue": "None", "authors": "Sarnath Ramnath,Kevin Haglin"}, {"year": "2017", "title": "Silicon waveguide modulator with embedded phase change material", "venue": "None", "authors": "Kevin J. Miller,Kent A. Hallman,Richard F. Haglund,Sharon M. Weiss"}, {"title": " Small-Scale Soil Database of Jilin Province, China", "authors": "Xiuli Si, Guifen Chen, Weiwei Li", "venue": " 9th International Conference on Computer and Computing Technologies in Agriculture (CCTA), Sep 2015, Beijing, China", "year": "2015"}, {"title": " Reconstruction in Database Forensics", "authors": "Oluwasola Fasan, Martin Olivier", "venue": " 8th International Conference on Digital Forensics (DF), Jan 2012, Pretoria, South Africa", "year": "2012"}, {"title": " Schema Reconstruction in Database Forensics", "authors": "Oluwasola Adedayo, Martin Olivier", "venue": " 10th IFIP International Conference on Digital Forensics (DF), Jan 2014, Vienna, Austria", "year": "2014"}, {"title": " Improving database design teaching in secondary education: action research implementation for documentation of didactic requirements and strategies", "authors": "George Fessakis, Angelique Dimitracopoulou, Vassilis Komis", "venue": " Computers in Human Behavior, Elsevier, 2005, 21(2), pp", "year": "2005"}, {"title": "B", "authors": "B", "venue": " Chaudhuri", "year": "None"}, {"title": " Optimizing Active Database Transactions Using an Extended Multiversion Concurrency Control Protocol", "authors": "Dimitri Tombroff, François Llirbat, Eric Simon", "venue": " [Research Report] RR-2519, INRIA", "year": "2519"}, {"title": " GC-Consistent Cuts of Databases", "authors": "Marcin Skubiszewski, Nicolas Porteix", "venue": " [Research Report] RR-2681, INRIA", "year": "2681"}, {"title": " Wilmes, H", "authors": "H", "venue": " Wziontek, R", "year": "None"}, {"title": " Data Hiding Techniques for Database Environments", "authors": "Heloise Pieterse, Martin Olivier", "venue": " 8th International Conference on Digital Forensics (DF), Jan 2012, Pretoria, South Africa", "year": "2012"}, {"title": " Assembling Metadata for Database Forensics", "authors": "Hector Beyers, Martin Olivier, Gerhard Hancke", "venue": " 7th Digital Forensics (DF), Jan 2011, Orlando, FL, United States", "year": "2011"}, {"title": " A Logical Formalization of a Secure XML Database", "authors": "Alban Gabillon", "venue": " CESS (Journal of Computer Engineering, System and Science) , Medan ICT Universitas Negeri Medan, 2006, 21 (5)", "year": "2006"}, {"title": " Relational Database Schema Evolution: An Industrial Case Study", "authors": "Julien Delplanque, Anne Etien, Nicolas Anquetil, Olivier Auverlot", "venue": " ICSME 2018 - 34th IEEE International Conference on Software Maintenance and Evolution, Sep 2018, Madrid, Spain", "year": "2018"}, {"title": " Privacy-Preserving Range Queries from Keyword Queries", "authors": "Giovanni Crescenzo, Abhrajit Ghosh", "venue": " 29th IFIP Annual Conference on Data and Applications Security and Privacy (DBSEC), Jul 2015, Fairfax, VA, United States", "year": "2015"}, {"title": " Требования к структурированию базы данных агроэкологического мониторинга в ArcGIS", "authors": "Polina Lemenkova", "venue": " Actual Problems of the IT, Electronics and Radiotechnics, South Federal University, Dec 2015, Taganrog, Russia", "year": "2015"}, {"title": " Research and Implementation of Lightweight Database Management Information System base on GWT Framework", "authors": "Jing Qiu", "venue": " Computer Science [cs]", "year": "None"}, {"title": " Concept Mapping Strategy to Improve Non-computer Science Students’ Learning Achievements in Logical Database Design", "authors": "Lynda Farza", "venue": " The 7th IAFOR International Conference on Education – Hawaii 2022, Jan 2022, Honolulu, Hawaii, United States", "year": "2022"}, {"title": " Single-Database Private Information Retrieval Protocols~: Overview, Usability and Trends", "authors": "Carlos Aguilar Melchor, Philippe Gaborit", "venue": " [Research Report] 2007, pp", "year": "2007"}, {"title": " THE DREAM DATABASE: A MULTIMODE DATABASE INCLUDING OPTICS, RADAR, DSM (SRTM) AND OSM LABELS FOR DEEP MACHINE LEARNING PURPOSES", "authors": "Elise Koeniguer, Alexandre Mayerowitz, Nathan Letheule, Aurélien Plyer", "venue": " IGARSS 2021, Dec 2021, Bruxelles, Belgium", "year": "2021"}, {"title": " A Performance Evaluation of Alternative Mapping Schemes for Storing XML Data in a Relational Database", "authors": "Daniela Florescu, Donald Kossmann", "venue": " [Research Report] RR-3680, INRIA", "year": "None"}, {"authors": "Michael Bau Mortensen, Olivier Glehen, Philipp Horvath, Martin Hübner, Kim Hyung-Ho, ", "title": " The ISSPP PIPAC database: design, process, access, and first interim analysis", "venue": " Pleura and peritoneum, Walter de Gruyter GmbH, 2021, 6 (3), pp", "year": "2021"}, {"title": " Huang, Marwan Mattar, Tamara Berg, Eric Learned-Miller", "authors": "Gary B", "venue": " Labeled Faces in the Wild: A Database forStudying Face Recognition in Unconstrained Environments", "year": "None"}, {"title": " Practical Private Information Retrieval from a Time-Varying, Multi-attribute, and Multiple-Occurrence Database", "authors": "Giovanni Crescenzo, Debra Cook, Allen Mcintosh, Euthimios Panagos", "venue": " 28th IFIP Annual Conference on Data and Applications Security and Privacy (DBSec), Jul 2014, Vienna, Austria", "year": "2014"}, {"authors": "Eric Christopher Grimm, Richard H.W. Bradshaw, Thomas Giesecke, Anne-Marie Lézine, Hikaru Takahara, ", "title": " Pollen databases and their application", "venue": "  Encyclopaedia of Quaternary Sciences, 2013", "year": "2013"}, {"title": " The Karjala database – challenges and solutions for digitizing heterogeneous, old genealogical documents for internet use", "authors": "Jarmo Saarti, Jari Ropponen, Satu Soivanen", "venue": " DH", "year": "None"}, {"title": " Application of RMAN Backup Technology in the Agricultural Products Wholesale Market System", "authors": "Ping Yu, Nan Zhou", "venue": " 7th International Conference on Computer and Computing Technologies in Agriculture (CCTA), Sep 2013, Beijing, China", "year": "2013"}, {"title": " MOX - TDB : Nuclear Thermodynamic DataBase", "authors": "Bertrand Cheynet", "venue": " 2006", "year": "2006"}, {"title": " Building Spatio-Temporal Database Model Based on Ontological Approach using Relational Database Environment", "authors": "Nadeem Mahmood, Syed Muhammad Aqil Burney, Kashif Rizwan, Asadullah Shah, Adnan Nadeem", "venue": " Mehran University Research Journal of Engineering and Technology, Mehran University of Engineering and Technology, Jamshoro, Pakistan, 2017, 36 (4), pp", "year": "2017"}, {"title": " Biometric masterkeys", "authors": "Tanguy Gernot, Patrick Lacharme", "venue": " Computers and Security, Elsevier, 2022, 116 (102642), https://www", "year": "2642"}, {"title": " Extending ER models to capture database transformations to build data sets for data mining", "authors": "Carlos Ordonez, Sofian Maabout, David Sergio Matusevich, Wellington Cabrera", "venue": " Data and Knowledge Engineering, Elsevier, 2013, 89, pp", "year": "2013"}, {"title": " The Forgotten Document-Oriented Database Management Systems: An Overview and Benchmark of Native XML DODBMSes in Comparison with JSON DODBMSes", "authors": "Ciprian-Octavian Truică, Elena Apostol, Jérôme Darmont, Torben Bach Pedersen", "venue": " Big Data Research, Elsevier, 2021, 25, pp", "year": "2021"}, {"title": " Réconcilier viabilité économique et aspirations socio- écologiques pour les microfermes de Londres", "authors": "Kevin Morel, Marin Chang", "venue": " Ecole-Chercheur \"Systèmes Alimentaires et Villes\", Jan 2019, Montpellier, France", "year": "2019"}, {"authors": "Xiang Li, Kevin Fitzell, Di Wu, C. Ty Karaba, Abraham Buditama, ", "title": " Enhancement of voltage-controlled magnetic anisotropy through precise control of Mg insertion thickness at CoFeB|MgO interface", "venue": " Applied Physics Letters, American Institute of Physics, 2017, 110 (5), pp", "year": "2017"}, {"title": " Reconciling economic viability and socio-ecological aspirations in London urban microfarms", "authors": "Marina Chang, Kevin Morel", "venue": " Agronomy for Sustainable Development, Springer Verlag/EDP Sciences/INRA, 2018, 38 (1), pp", "year": "2018"}, {"title": "-C", "authors": "Cécile Courret, Ching-Ho Chang, Kevin H", "venue": " Wei, Catherine Montchamp-Moreau, Amanda Larracuente", "year": "None"}, {"authors": "Ming-Han Chou, Étienne Dumur, Youpeng Zhong, Gregory Peairs, Audrey Bienfait, ", "title": " Measurements of a quantum bulk acoustic resonator using a superconducting qubit", "venue": " Applied Physics Letters, American Institute of Physics, 2020, &#x27E8;10", "year": "2020"}, {"authors": "Ching-Pang Chang, Ya-Gin Chang, Pei-Yun Chuang, Thi Ngoc Anh Nguyen, Kuo-Chen Wu, ", "title": " Equilibrative nucleoside transporter 1 inhibition rescues energy dysfunction and pathology in a model of tauopathy", "venue": " Acta Neuropathologica Communications, BioMed Central part of Springer Science, 2021, 9 (1), pp", "year": "2021"}, {"authors": "Bryce Bolin, Christoffer Fremling, Timothy Holt, Matthew Hankins, Tomás Ahumada, ", "title": " Characterization of Temporarily Captured Minimoon 2020 CD 3 by Keck Time-resolved Spectrophotometry", "venue": " The Astrophysical journal letters, Bristol : IOP Publishing, 2020, 900 (2), pp", "year": "2020"}, {"authors": "Olivier Lai, Christian Veillet, Derrick Salmon, Kevin Ho, Marc R. Baril, ", "title": " VASAO: visible all sky adaptive optics: a new adaptive optics concept for CFHT", "venue": " Proceedings of SPIE, the International Society for Optical Engineering, SPIE, The International Society for Optical Engineering, 2008, Adaptive Optics Systems", "year": "2008"}, {"authors": "Chang-Hyun Kim, Htay Hlaing, Marcia Payne, Kevin Yager, Yvan Bonnassieux, ", "title": " Strongly correlated alignment of fluorinated 5,11-bis(triethylgermylethynyl)anthradithiophene crystallites in solution-processed field-effect transistors", "venue": " ChemPhysChem, Wiley-VCH Verlag, 2014, 15 (14), pp", "year": "2014"}, {"authors": "Thomas Bergmeijer, Jean-Luc Reny, Ruth Pakyz, Li Gong, Joshua Lewis, ", "title": " Genome-wide and candidate gene approaches of clopidogrel efficacy using pharmacodynamic and clinical end points—Rationale and design of the International Clopidogrel Pharmacogenomics Consortium (ICPC)", "venue": " American Heart Journal, Elsevier, 2018, 198, pp", "year": "2018"}, {"authors": "Zeeshan Ahmed, David Alonso, Mustafa A. Amin, Réza Ansari, Evan J. Arena, ", "title": " Research and Development for HI Intensity Mapping", "venue": " 2019", "year": "2019"}, {"authors": "Paul J. Norman, Steven J. Norberg, Lisbeth A. Guethlein, Neda Nemat-Gorgani, Thomas Royce, ", "title": " Sequences of 95 human MHC haplotypes reveal extreme coding variation in genes other than highly polymorphic HLA class I and II", "venue": " Genome Research, Cold Spring Harbor Laboratory Press, 2017, 27 (5), pp", "year": "2017"}, {"authors": "Clarence L. Chang, Kevin M. Huffenberger, Bradford A. Benson, Federico Bianchini, Jens Chluba, ", "title": " Snowmass2021 Cosmic Frontier: Cosmic Microwave Background Measurements White Paper", "venue": " 2022", "year": "2022"}, {"authors": "Jae-Young Kim, Thomas P. Krichbaum, Avery E. Broderick, Maciek Wielgus, Lindy Blackburn, ", "title": " Event Horizon Telescope imaging of the archetypal blazar 3C 279 at an extreme 20 microarcsecond resolution", "venue": " Astron", "year": "None"}, {"authors": "Kazunori Akiyama, Antxon Alberdi, Walter Alef, Keiichi Asada, Rebecca Azulay, ", "title": " First M87 Event Horizon Telescope Results", "venue": " I", "year": "None"}, {"authors": "Kazunori Akiyama, Antxon Alberdi, Walter Alef, Keiichi Asada, Rebecca Azulay, ", "title": " First M87 Event Horizon Telescope Results", "venue": " II", "year": "None"}, {"authors": "Tatyana Sharpee, Alain Destexhe, Mitsuo Kawato, Vladislav Sekulić, Frances Skinner, ", "title": " 25th Annual Computational Neuroscience Meeting: CNS-2016", "venue": " BMC Neuroscience, BioMed Central, 2016, 17 (S1), pp", "year": "2016"}, {"authors": "Ji Chen, Cassandra Spracklen, Gaëlle Marenne, Arushi Varshney, Laura Corbin, ", "title": " The trans-ancestral genomic architecture of glycemic traits", "venue": " Nature Genetics, Nature Publishing Group, 2021, &#x27E8;10", "year": "2021"}, {"authors": "Hans Ijzerman, Richard Klein, Michelangelo Vianello, Fred Hasselman, Byron Adams, ", "title": " Many Labs 2: Investigating Variation in Replicability Across Samples and Settings", "venue": " Advances in Methods and Practices in Psychological Science, [Thousand Oaks]: [SAGE Publications], 2018, 1 (4), pp", "year": "2018"}, {"authors": "Chang H. Ree, Young-Wook Lee, Sukyoung K. Yi, Suk-Jin Yoon, Robert Michael Rich, ", "title": " The Look-back Time Evolution of Far-Ultraviolet Flux from the Brightest Cluster Elliptical Galaxies at z < 0", "venue": "2", "year": "None"}, {"authors": "Kevork Abazajian, Graeme Addison, Peter Adshead, Zeeshan Ahmed, Steven W. Allen, ", "title": " CMB-S4 Decadal Survey APC White Paper", "venue": " Bull", "year": "None"}, {"authors": "Kevin Lee, Nicolai Granzow, Markus A. Schmidt, W. Chang, L. Wang, ", "title": " Midinfrared frequency combs from coherent supercontinuum in chalcogenide and optical parametric oscillation", "venue": " Optics Letters, Optical Society of America - OSA Publishing, 2014, 39 (7), pp", "year": "2014"}, {"title": " Johnson, Pascal Noble, Luis Miguel Rodrigues, Kevin Zumbrun", "authors": "Blake Barker, Mathew A", "venue": " Nonlinear modulational stability of periodic traveling-wave solutions of the generalized Kuramoto-Sivashinsky equation", "year": "None"}, {"title": " A LOWER INITIAL ABUNDANCE OF SHORT-LIVED 41 Ca IN THE EARLY SOLAR SYSTEM AND ITS IMPLICATIONS FOR SOLAR SYSTEM FORMATION", "authors": "Ming-Chang Liu, Marc Chaussidon, Gopalan Srinivasan, Kevin Mckeegan", "venue": " The Astrophysical Journal, American Astronomical Society, 2012, 761 (2), &#x27E8;10", "year": "2012"}, {"authors": "Matthew J. Graham, S.R. Kulkarni, Eric C. Bellm, Scott M. Adams, Cristina Barbarino, ", "title": " The Zwicky Transient Facility: Science Objectives", "venue": " Publ", "year": "None"}, {"authors": "Jessica Escoffier, Sylvie Boisseau, Catherine Serres, Chien-Chang Chen, Daesoo Kim, ", "title": " Expression, localization and functions in acrosome reaction and sperm motility of Ca(V)3", "venue": "1 and Ca(V)3", "year": "None"}, {"authors": "Anže Slosar, Zeeshan Ahmed, David Alonso, Mustafa A. Amin, Réza Ansari, ", "title": " Packed Ultra-wideband Mapping Array (PUMA): A Radio Telescope for Cosmology and Transients", "venue": " Bull", "year": "None"}, {"authors": "Hung-Shen Chang, Kevin J. Satzinger, Youpeng Zhong, Audrey Bienfait, Ming-Han Chou, ", "title": " A fast and large bandwidth superconducting variable coupler", "venue": " Applied Physics Letters, American Institute of Physics, 2020, &#x27E8;10", "year": "2020"}, {"authors": "Angela Chang, Carlos Riumallo-Herl, Nicole Perales, Samantha Clark, Andrew Clark, ", "title": " The Equity Impact Vaccines May Have On Averting Deaths And Medical Impoverishment In Developing Countries", "venue": " Health Affairs, Project HOPE, 2018, 37 (2), pp", "year": "2018"}, {"authors": "Yuuko Segawa, Haruaki Hirose, Daisuke Kaneko, Masaya Hasegawa, Shunsuke Adachi, ", "title": " Method for rapid performance validation of large TES bolometer array for POLARBEAR-2A using a coherent millimeter-wave source", "venue": " 14th Asia-Pacific Physics Conference, Nov 2019, Sarawak, Malaysia", "year": "2019"}, {"title": "Gapped BLAST and PSI-BLAST: a new generation of protein database search programs.", "year": 1997, "venue": "Nucleic Acids Research", "authors": "Stephen F. Altschul,Thomas L. Madden,Alejandro A. Schäffer,Jinghui Zhang,Zheng Zhang,Webb Miller,David J. Lipman"}, {"title": "ImageNet: A large-scale hierarchical image database", "year": 2009, "venue": "computer vision and pattern recognition", "authors": "Jia Deng,Wei Dong,Richard Socher,Li-Jia Li,Kai Li,Li Fei-Fei"}, {"title": "The Pfam protein families database", "year": 2000, "venue": "Nucleic Acids Research", "authors": "Marco Punta,Penny Coggill,Ruth Y. Eberhardt,Jaina Mistry,John Tate,Chris Boursnell,Ningze Pang,Kristoffer Forslund,Goran Ceric,Jody Clements,Andreas Heger,Liisa Holm,Erik L. L. Sonnhammer,Sean R. Eddy,Alex Bateman,Robert D. Finn"}, {"title": "WordNet: a lexical database for English", "year": 1995, "venue": "Communications of The ACM", "authors": "George A. Miller"}, {"title": "WordNet : an electronic lexical database", "year": 2000, "venue": "Language", "authors": "Christiane Fellbaum"}, {"title": "A density-based algorithm for discovering clusters in large spatial Databases with Noise", "year": 1996, "venue": "knowledge discovery and data mining", "authors": "Martin Ester,Hans-Peter Kriegel,Jörg Sander,Xiaowei Xu"}, {"title": "An Introduction to Database Systems", "year": 1975, "venue": null, "authors": "C. J. Date"}, {"title": "Mining association rules between sets of items in large databases", "year": 1993, "venue": "international conference on management of data", "authors": "Rakesh Agrawal,Tomasz Imielinski,Arun N. Swami"}, {"title": "UCI Repository of machine learning databases", "year": 1998, "venue": "www.ics.uci.edu/〜mlearn/MLRepository.html", "authors": "Catherine Blake"}, {"title": "Database resources of the National Center for Biotechnology Information", "year": 2004, "venue": "Nucleic Acids Research", "authors": "David L. Wheeler,Deanna M. Church,Ron Edgar,Scott Federhen,Wolfgang Helmberg,Thomas L. Madden,Joan Pontius,Gregory D. Schuler,Lynn M. Schriml,Edwin Sequeira,Tugba O. Suzek,Tatiana Tatusova,Lukas Wagner"}, {"title": "Fast Algorithms for Mining Association Rules in Large Databases", "year": 1994, "venue": "very large data bases", "authors": "Rakesh Agrawal,Ramakrishnan Srikant"}, {"title": "The Cambridge Structural Database: a quarter of a million crystal structures and rising", "year": 2002, "venue": "Acta Crystallographica Section B-structural Science", "authors": "Frank H. Allen"}, {"title": "DAVID: Database for Annotation, Visualization, and Integrated Discovery", "year": 2003, "venue": "Genome Biology", "authors": "Glynn Dennis,Brad T. Sherman,Douglas A. Hosack,Jun Jun Yang,Wei Gao,H. Clifford Lane,Richard A. Lempicki"}, {"title": "The HITRAN 2008 molecular spectroscopic database", "year": 2005, "venue": "Journal of Quantitative Spectroscopy & Radiative Transfer", "authors": "Laurence S. Rothman,Iouli E. Gordon,Yurii L. Babikov,A. Barbe,D. Chris Benner,Peter F. Bernath,Manfred Birk,Luca Bizzocchi,Vincent Boudon,Linda R. Brown,Alain Campargue,Kelly Chance,Edward A. Cohen,L. H. Coudert,V. M. Devi,Brian J. Drouin,André Fayt,Jean-Marie Flaud,Robert R. Gamache,Jeremy J. Harrison,Jean-Michel Hartmann,Christian Hill,Joseph T. Hodges,D. Jacquemart,Antoine Jolly,Julien Lamouroux,R. J. Le Roy,Gang Li,David A. Long,O.M. Lyulin,C.J. Mackie,Steven T. Massie,Semen Mikhailenko,Holger S. P. Müller,Olga V. Naumenko,Andrei Nikitin,Johannes Orphal,V.I. Perevalov,Agnes Perrin,E. R. Polovtseva,Charlotte Richard,Mary Ann H. Smith,Evgeniya Starikova,Keeyoon Sung,S.A. Tashkun,Jonathan Tennyson,Geoff Toon,Vl.G. Tyuterev,G. Wagner"}, {"title": "Foundations of databases", "year": 1994, "venue": null, "authors": "Serge Abiteboul,Richard Hull,Victor Vianu"}, {"title": "The SILVA ribosomal RNA gene database project: improved data processing and web-based tools", "year": 2012, "venue": "Nucleic Acids Research", "authors": "Christian Quast,Elmar Pruesse,Pelin Yilmaz,Jan Gerken,Timmy Schweer,Pablo Yarza,Jörg Peplies,Frank Oliver Glöckner"}, {"title": "Fundamentals of Database Systems", "year": 1989, "venue": null, "authors": "Ramez Elmasri,Shamkant B. Navathe"}, {"title": "Adapting a clinical comorbidity index for use with ICD-9-CM administrative databases", "year": 1992, "venue": "Journal of Clinical Epidemiology", "authors": "Richard A. Deyo,Daniel C. Cherkin,Marcia A. Ciol"}, {"title": "The Cambridge Structural Database", "year": 2016, "venue": "Acta Crystallographica Section B Structural Crystallography and Crystal Chemistry", "authors": "Colin R. Groom,Ian J. Bruno,Matthew P. Lightfoot,Suzanna C. Ward"}, {"title": "Greengenes, a Chimera-Checked 16S rRNA Gene Database and Workbench Compatible with ARB", "year": 2006, "venue": "Applied and Environmental Microbiology", "authors": "Todd Z. DeSantis,Philip Hugenholtz,Neils Larsen,Mark Rojas,Eoin L. Brodie,Keith Keller,Thomas Huber,Daniel Dalevi,Ping Hu,Gary L. Andersen"}, {"title": "dbSNP: the NCBI database of genetic variation", "year": 2001, "venue": "Nucleic Acids Research", "authors": "Stephen T. Sherry,Minghong Ward,Michael Kholodov,Jonathan Baker,Lon Phan,Elizabeth M. Smigielski,Karl Sirotkin"}, {"title": "Concurrency Control and Recovery in Database Systems", "year": 1987, "venue": null, "authors": "Philip A. Bernstein,Vassco Hadzilacos,Nathan Goodman"}, {"title": "Bond‐valence parameters obtained from a systematic analysis of the Inorganic Crystal Structure Database", "year": 1985, "venue": "Acta Crystallographica Section B-structural Science", "authors": "I. D. Brown,D. Altermatt"}, {"title": "SCOP: a structural classification of proteins database for the investigation of sequences and structures.", "year": 1995, "venue": "Journal of Molecular Biology", "authors": "Alexey G. Murzin,Steven E. Brenner,Tim Hubbard,Cyrus Chothia"}, {"title": "A fast quantum mechanical algorithm for database search", "year": 1996, "venue": "symposium on the theory of computing", "authors": "Lov K. Grover"}, {"title": "ERM bandwidths for EMU and after: evidence from foreign exchange options", "year": 1997, "venue": "Economic Policy", "authors": "José Manuel Campa,P. H. Kevin Chang,Robert L. Reider"}, {"title": "Perceived central bank intervention and market expectations: an empirical study of the yen/dollar exchange rate, 1993 - 96", "year": 1999, "venue": "Social Science Research Network", "authors": "Gabriele Galati,William R. Melick"}, {"title": "Primer on the Rheumatic Diseases", "year": 1999, "venue": null, "authors": "John H. Klippel"}, {"title": "Experiences with the Extensible Sensing System ESS", "year": 2006, "venue": "Center for Embedded Network Sensing", "authors": "Richard Guy,Ben Greenstein,John Hicks,Rahul Kapur,Nithya Ramanathan,Tom Schoellhammer,Thanos Stathopoulos,Karen Weeks,Kevin Chang,Lew Girod,Deborah Estrin"}, {"title": "Network System Challenges in Selective Sharing and Verification for Personal, Social, and Urban-Scale Sensing Applications.", "year": 2006, "venue": "HotNets", "authors": "Andrew Parker,Sasank Reddy,Thomas Schmid,Kevin K. Chang,Saurabh Ganeriwal,Mani Srivastava,Mark Hansen,Jeff Burke,Deborah Estrin,Mark Allman,Vern Paxson"}, {"title": "Handbook of Asian American Psychology", "year": 2006, "venue": null, "authors": "Frederick T. L. Leong"}, {"title": "Putting development first : the importance of policy space in the WTO and IFIs", "year": 2005, "venue": null, "authors": "Kevin P. Gallagher"}, {"title": "Total Chaos: The Art and Aesthetics of Hip-Hop", "year": 2007, "venue": null, "authors": "Jeff Chang"}, {"title": "Chinese Circulations : Capital, Commodities, and Networks in Southeast Asia", "year": 2011, "venue": null, "authors": "Eric Tagliacozzo,Wen-Chin Chang"}, {"title": "Crossroads, directions, and a new critical race theory", "year": 2003, "venue": "Contemporary Sociology", "authors": "Francisco Valdes,Jerome M. Culp,Angela P. Harris"}, {"title": "Antiangiogenic agents in cancer therapy", "year": 1998, "venue": null, "authors": "Beverly A. Teicher"}, {"title": "Multiple sequence alignment methods", "year": 2014, "venue": "Methods in molecular biology", "authors": "David James Russell"}, {"title": "Flatfishes: biology and exploitation.", "year": 2014, "venue": "Flatfishes: biology and exploitation.", "authors": "Robin N Gibson"}, {"title": "Heme, chlorophyll, and bilins : methods and protocols", "year": 2010, "venue": null, "authors": "Alison G. Smith,Michael Witty"}, {"title": "Chinese Enterprise, Transnationalism and Identity", "year": 2004, "venue": null, "authors": "Edmund Terence Gomez,Hsin-Huang Michael Hsiao"}, {"title": "Science Impacts of the SPHEREx All-Sky Optical to Near-Infrared Spectral Survey: Report of a Community Workshop Examining Extragalactic, Galactic, Stellar and Planetary Science", "year": 2016, "venue": "arXiv: Cosmology and Nongalactic Astrophysics", "authors": "Olivier Doré,James J. Bock,Matt Mechtley,Tzu-Ching Chang,Stephen C. Unwin,Philip Bull,Kevin C. Schlaufman,Boris Leistedt,James M. Bauer,Douglas P. Finkbeiner,Michael Zemcov,Thomas P. Greene,Bhavin Joshi,Gary J. Melnick,Kevin M. Huffenberger,Pancha Banerjee,Lindsey Bleem,David A. Neufeld,John D. Silverman,Asantha Cooray,Nick Battaglia,Michael C. Cushing,Emmanuel Schaan,Michael W. Werner,Jean Chiar,Chao-Wei Tsai,Jeonghyun Pyo,Peter Capak,Lynne Hillenbrand,Marco P. Viero,Chang Feng,Joseph J. Mohr,Seth H. Cohen,B. Scott Gaudi,Elisabeth Krause,Simon P. Driver,Rolf A. Jansen,Aigen Li,Mariska Kriek,Daniel Stevens,Simone Ferraro,Michael A. Strauss,Matthew L. N. Ashby,Adwin Boogert,Peter A. Höflich,Volker Tolls,Hien Nguyen,Roland de Putter,Elena Pierpaoli,Carey M. Lisse,Woong-Seob Jeong,Robert A. Benjamin,Xander Tielens,Minjin Kim,Tim Eifler,Jeremiah Murphy,Duho Kim,Karin Sandstrom,Jason Rhodes,Keivan Stassun,Abraham R. Neben,Eric Hsiao,Rogier A. Windhorst,Phil Mauskopf,B. P. Crill,J. Davy Kirkpatrick,Phil Korngut,Kate Su"}, {"title": "Pop Music and the Press", "year": 2002, "venue": null, "authors": "Steve Jones"}, {"title": "Empirical modeling of an alcohol expectancy memory network in elementary school children as a function of grade.", "year": 1996, "venue": "Experimental and Clinical Psychopharmacology", "authors": "Michael E. Dunn,Mark S. Goldman"}, {"title": "Towards New Developmentalism : Market as Means rather than Master", "year": 2010, "venue": null, "authors": "Shahrukh Rafi Khan,Jens Christiansen"}, {"title": "Clinical trials of genetic therapy with antisense DNA and DNA vectors", "year": 1998, "venue": null, "authors": "Eric Wickstrom"}, {"title": "Statistical Data Mining and Knowledge Discovery", "year": 2003, "venue": null, "authors": "Hamparsum Bozdogan"}, {"title": "Organizational Fit: Key Issues and New Directions", "year": 2012, "venue": null, "authors": "Amy L. Kristof-Brown,Jon Billsberry"}, {"title": "Sympathy for the Sensor Network Debugger - eScholarship", "year": 2005, "venue": null, "authors": "Nithya Ramanathan,Kevin K. Chang,Eddie Kohler,Deborah Estrin"}, {"title": "International handbook of maritime business", "year": 2010, "venue": "Research Papers in Economics", "authors": "Kevin Cullinane"}, {"title": "The neuroscience of attention : attentional control and selection", "year": 2012, "venue": null, "authors": "George R. Mangun"}, {"title": "Data-centric Refinement of Database-Database Dependency Analysis of Database Program", "authors": "Angshuman Jana", "year": "2022", "venue": "SCITEPRESS - Science and Technology Publications"}, {"title": "Relational Database Modeling and Database Design", "year": "2022", "venue": "Apress"}, {"title": "DATABASE Editorial Board 2010", "year": "2022", "venue": "Oxford University Press (OUP)"}, {"title": "viruSITE—integrated database for viral genomics", "authors": "Matej Stano,Gabor Beke,Lubos Klucar", "year": "2022", "venue": "Oxford University Press (OUP)"}, {"title": "DATABASE Editorial Board 2009", "year": "2022", "venue": "Oxford University Press (OUP)"}, {"title": "Logical Database Models", "year": "2022", "venue": "Springer-Verlag"}, {"title": "Relational Database Modeling and Database Design", "year": "2022", "venue": "Apress"}, {"title": "Drug-Path: a database for drug-induced pathways", "authors": "Hui Zeng,Chengxiang Qiu,Qinghua Cui", "year": "2022", "venue": "Oxford University Press (OUP)"}, {"title": "A database design methodology for an integrated database environment", "authors": "Marian Herman", "year": "2022", "venue": "Association for Computing Machinery (ACM)"}, {"title": "Active Database, Active Database (Management) System", "year": "2022", "venue": "Springer-Verlag"}, {"title": "DENdb: database of integrated human enhancers", "authors": "Haitham Ashoor,Dimitrios Kleftogiannis,Aleksandar Radovanovic,Vladimir B. Bajic", "year": "2022", "venue": "Oxford University Press (OUP)"}, {"title": "Securing database-to-database communications", "authors": "Ron Ben Natan", "year": "2022", "venue": "Elsevier"}, {"title": "Curcumin Resource Database", "authors": "Anil Kumar,Hasnahana Chetia,Swagata Sharma,Debajyoti Kabiraj,Narayan Chandra Talukdar,Utpal Bora", "year": "2022", "venue": "Oxford University Press (OUP)"}, {"title": "WaspAtlas: a<i>Nasonia vitripennis</i>gene database and analysis platform", "authors": "Nathaniel J. Davies,Eran Tauber", "year": "2022", "venue": "Oxford University Press (OUP)"}, {"title": "NALDB: nucleic acid ligand database for small molecules targeting nucleic acid", "authors": "Subodh Kumar Mishra,Amit Kumar", "year": "2022", "venue": "Oxford University Press (OUP)"}, {"title": "Database dynamics", "authors": "Colette Rolland", "year": "2022", "venue": "Association for Computing Machinery (ACM)"}, {"title": "Not found", "year": "2022", "venue": "Association for Computing Machinery (ACM)"}, {"title": "Active Database, Active Database (Management) System", "authors": "Mikael Berndtsson,Jonas Mellin", "year": "2022", "venue": "Springer US"}, {"title": "Not found", "year": "2022", "venue": "Association for Computing Machinery (ACM)"}, {"title": "OUP accepted manuscript", "year": "2022", "venue": "Oxford University Press (OUP)"}, {"title": "Deep-Web Search", "authors": "Kevin Chang", "year": "2022", "venue": "Springer New York"}, {"title": "Deep-Web Search", "authors": "Kevin Chang", "year": "2022", "venue": "Springer New York"}, {"title": "Deep-Web Search", "authors": "Kevin C. Chang", "year": "2022", "venue": "Springer US"}, {"title": "Decision letter: A nuclease- and bisulfite-based strategy captures strand-specific R-loops genome-wide", "authors": "Howard Y Chang", "year": "2022", "venue": "eLife Sciences Publications, Ltd"}, {"title": "Magnetic Resonance Cholangiopancreatography", "authors": "Kevin J. Chang,Laura M. Fayad", "year": "2022", "venue": "Elsevier"}, {"title": "KNOWN SLIDE AREAS: UPDATING THE CITY OF SEATTLE'S CENTURY-OLD LANDSLIDE DATABASE", "authors": "Elizabeth Davis,,Susan Chang,Susan Chang,Steve Hou,Steve Hou,Kevin Cowell,Kevin Cowell,Tammy Teal,Tammy Teal", "year": "2022", "venue": "Geological Society of America"}, {"title": "Stupid Juror Questions?", "authors": "Steven Lubet,Kevin Chang", "year": "2022", "venue": "Elsevier BV"}, {"title": "Interferograms of dielectric liquid lenses", "authors": "Y. Kevin Chang,Kuo Cheng Huang,En Hao Chang,J. Andrew Yeh", "year": "2022", "venue": "IEEE"}, {"title": "Student Perspectives for New Civil Engineering Majors", "authors": "Kevin Chang", "year": "2022", "venue": "ASEE Conferences"}, {"title": "Web-Scale Search-Based Data Extraction and Integration", "authors": "Kevin C. Chang,Truman Shuck,Govind Kabra", "year": "2022", "venue": "Defense Technical Information Center"}, {"title": "Criminalization of Suicide and Suicide Rates in the World", "authors": "Kevin Chien-Chang Wu,ZiYi Cai,Qingsong Chang,Shu-Sen Chang,Paul S. F. Yip,Ying-Yeh Chen", "year": "2022", "venue": "Elsevier BV"}, {"title": "Implied Exchange Rate Distributions: Evidence from OTC Option Markets", "authors": "Jose Campa,P.H. Kevin Chang,Robert Reider", "year": "2022", "venue": "National Bureau of Economic Research"}, {"title": "The Forecasting Ability of Correlations Implied in Foreign Exchange Options", "authors": "Jose Campa,P. H. Kevin Chang", "year": "2022", "venue": "National Bureau of Economic Research"}, {"title": "Reggae Routes: The Story of Jamaican Music", "authors": "Daniel T. Neely,Kevin O'Brien Chang,Wayne Chang", "year": "2022", "venue": "JSTOR"}, {"title": "Jump Variance Risk: Evidence from Option Valuation and Stock Returns", "authors": "Hsuan-Ling Chang,Yen-Cheng Chang,Hung-Wen Cheng,Kevin Tseng", "year": "2022", "venue": "Elsevier BV"}, {"title": "Jump Variance Risk: Evidence from Option Valuation and Stock Returns", "authors": "Hsuan-Ling Chang,Yen-Cheng Chang,Hung-Wen Cheng,Kevin Tseng", "year": "2022", "venue": "Elsevier BV"}, {"title": "Cognitive Enhancement", "authors": "Kevin Chien-Chang Wu", "year": "2022", "venue": "Oxford University Press"}, {"title": "DEA and transportation efficiency", "authors": "Kevin Hyosoo Park,Young-Tae Chang", "year": "2022", "venue": "Edward Elgar Publishing"}, {"title": "NF1 Mutations in Hematologic Cancers", "authors": "Tiffany Chang,Kevin Shannon", "year": "2022", "venue": "Springer Berlin Heidelberg"}, {"title": "Worlds Within, Apart", "authors": "Kevin Chang", "year": "2022", "venue": "Project Muse"}, {"title": "Database Securi", "year": "1995", "venue": " ieeexplore.ieee.org", "authors": "S Castano, M Fugini, G Martella, P Samarati "}, {"title": "The PROSITE database", "year": "2006", "venue": " academic.oup.com", "authors": "N Hulo, A Bairoch, V Bulliard, L Cerutti… "}, {"title": "The ChEMBL database in 2017", "year": "2017", "venue": " academic.oup.com", "authors": "A Gaulton, A Hersey, M Nowotka, AP Bento… "}, {"title": "The UMIST database for astrochemistry 2006", "year": "2007", "venue": " aanda.org", "authors": "J Woodall, M Agúndez, AJ Markwick"}, {"title": "The ecocyc database", "year": "2002", "venue": " academic.oup.com", "authors": "PD Karp, M Riley, M Saier, IT Paulsen… "}, {"title": "The UMIST database for astrochemistry 1995", "year": "1997", "venue": " aas.aanda.org", "authors": "TJ Millar, PRA Farquhar, K Willacy "}, {"title": "The metacyc database", "year": "2002", "venue": " academic.oup.com", "authors": "PD Karp, M Riley, SM Paley… "}, {"title": "The ecocyc database", "year": "2018", "venue": " Am Soc Microbiol", "authors": "PD Karp, WK Ong, S Paley, R Billington, R Caspi… "}, {"title": "The CORRONA database", "year": "2005", "venue": " ard.bmj.com", "authors": "J Kremer "}, {"title": "The UMIST database for astrochemistry 2012", "year": "2013", "venue": " aanda.org", "authors": "D McElroy, C Walsh, AJ Markwick, MA Cordiner… "}, {"title": "A comprehensive survey of graph embedding: Problems, techniques, and applications", "year": "2018", "venue": " ieeexplore.ieee.org", "authors": "H Cai, VW Zheng, KCC Chang "}, {"title": "Structured databases on the web: Observations and implications", "year": "2004", "venue": " dl.acm.org", "authors": "KCC Chang, B He, C Li, M Patel, Z Zhang "}, {"title": "Nitrogen-vacancy centers in diamond: nanoscale sensors for physics and biology", "year": "2014", "venue": " annualreviews.org", "authors": "R Schirhagl, K Chang, M Loretz… "}, {"title": "Top-k query processing in uncertain databases", "year": "2007", "venue": " ieeexplore.ieee.org", "authors": "MA Soliman, IF Ilyas, KCC Chang "}, {"title": "Tedas: A twitter-based event detection and analysis system", "year": "2012", "venue": " ieeexplore.ieee.org", "authors": "…, KH Lei, R Khadiwala, KCC Chang "}, {"title": "Geom-gcn: Geometric graph convolutional networks", "year": "2020", "venue": " arxiv.org", "authors": "H Pei, B Wei, KCC Chang, Y Lei, B Yang "}, {"title": "Accessing the deep web", "year": "2007", "venue": " dl.acm.org", "authors": "B He, M Patel, Z Zhang, KCC Chang "}, {"title": "Sympathy for the sensor network debugger", "year": "2005", "venue": " dl.acm.org", "authors": "N Ramanathan, K Chang, R Kapur, L Girod… "}, {"title": "Tracking a maneuvering target using input estimation versus the interacting multiple model algorithm", "year": "1989", "venue": " ieeexplore.ieee.org", "authors": "Y Bar"}, {"title": "Statistical schema matching across web query interfaces", "year": "2003", "venue": " dl.acm.org", "authors": "B He, KCC Chang "}, {"title": "(In)consistency in the official spatial data in assessments of deforestation in Slovenia", "year": "2014", "venue": "Association of Surveyors of Slovenia (Zveza geodetov Slovenije)", "authors": "Mojca Nastran,Laura Žižek Kulovec"}, {"title": "Analysis of radiotherapy impact on survival in resected stage I/II pancreatic cancer patients: a population-based study", "year": "2021", "venue": "BMC", "authors": "Dong Han,Fei Gao,Jin Long Liu,Hao Wang,Qi Fu,Guo Wang Yang"}, {"title": "Indoor navigation: state of the art and future trends", "year": "2021", "venue": "SpringerOpen", "authors": "Naser El-Sheimy,You Li"}, {"title": "MRA Based Efficient Database Storing and Fast Querying Technique", "year": "2017", "venue": "UIKTEN", "authors": "Mitko Kostov,Elena Kotevska,Metodija Atanasovski"}, {"title": "Estudio bibliométrico de la literatura sobre el libro antiguo en la base de datos ISOC A biblometric study of the literature on old books in the ISOC database", "year": "2013", "venue": "Universidad Nacional Autónoma de México", "authors": "Antonio Pulgarín Guerrero,José Luis Herrera Morillas,María Josefa Rosado Pacheco"}, {"title": "Review of Novum Inventorium Sepulchrale: Kentish Anglo-Saxon Graves and Grave Goods in the Sonia Chadwick Hawkes Archive (Online Digital Corpus)", "year": "2008", "venue": "University of York", "authors": "Tara-Jane Sutcliffe"}, {"title": "Preserving the positive functions of the public domain in science", "year": "2003", "venue": "Ubiquity Press", "authors": "Pamela Samuelson"}, {"title": "Image database of Japanese food samples with nutrition information", "year": "2020", "venue": "PeerJ Inc.", "authors": "Wataru Sato,Kazusa Minemoto,Reiko Sawada,Yoshiko Miyazaki,Tohru Fushiki"}, {"title": "Editorial: Drug Repositioning: Current Advances and Future Perspectives", "year": "2018", "venue": "Frontiers Media S.A.", "authors": "Yuhei Nishimura,Hideaki Hara"}, {"title": "Mapping Intellectual Structure of Health Literacy Area Based on Co-Word Analysis in Web of Science Database during the Years 1993-2017", "year": "2018", "venue": "Vesnu Publications", "authors": "Fatemeh Baji,Fereydoun Azadeh,Parastoo Parsaei-Mohammadi,Shoukat Parmah"}, {"title": "Effects of variation status and enzyme activity for UDP-glucuronosyltransferase 1A1 gene on neonatal hyperbilirubinemia", "year": "2020", "venue": "Elsevier", "authors": "May-Jen Huang,Yu-Cheng Lin,Kevin Liu,Pi-Feng Chang,Ching-Shan Huang"}, {"title": "Focused Ultrasound Thalamotomy for the Treatment of Essential Tremor: A 2-Year Outcome Study of Chinese People", "year": "2021", "venue": "Frontiers Media S.A.", "authors": "Peihan Wu,Wei Lin,Kun Hong Li,Hui-Chin Lai,Ming-Tsung Lee,Ming-Tsung Lee,Kevin Wen-Kai Tsai,Pai-Yi Chiu,Wei-Chieh Chang,Cheng-Yu Wei,Cheng-Yu Wei,Takaomi Taira"}, {"title": "Development and characterization of a chronic implant mouse model for vagus nerve stimulation", "year": "2021", "venue": "eLife Sciences Publications Ltd", "authors": "Ibrahim T Mughrabi,Jordan Hickman,Naveen Jayaprakash,Dane Thompson,Umair Ahmed,Eleni S Papadoyannis,Yao-Chuan Chang,Adam Abbas,Timir Datta-Chaudhuri,Eric H Chang,Theodoros P Zanos,Sunhee C Lee,Robert C Froemke,Kevin J Tracey,Cristin Welle,Yousef Al-Abed,Stavros Zanos"}, {"title": "Magnetic resonance radiomics features and prognosticators in different molecular subtypes of pediatric Medulloblastoma.", "year": "2021", "venue": "Public Library of Science (PLoS)", "authors": "Feng-Chi Chang,Tai-Tong Wong,Kuo-Sheng Wu,Chia-Feng Lu,Ting-Wei Weng,Muh-Lii Liang,Chih-Chun Wu,Wan Yuo Guo,Cheng-Yu Chen,Kevin Li-Chun Hsieh"}, {"title": "Immunotoxin-Induced Ablation of the Intrinsically Photosensitive Retinal Ganglion Cells in Rhesus Monkeys", "year": "2018", "venue": "Frontiers Media S.A.", "authors": "Lisa A. Ostrin,Christianne E. Strang,Kevin Chang,Ashutosh Jnawali,Li-Fang Hung,Baskar Arumugam,Laura J. Frishman,Earl L. Smith,Paul D. Gamlin"}, {"title": "Antifungal amphiphilic aminoglycoside K20: bioactivities and mechanism of action", "year": "2014", "venue": "Frontiers Media S.A.", "authors": "Sanjib K. Shrestha,Cheng-Wei Tom Chang,Nicole eMeissner,John eOblad,Jaya P. Shrestha,Kevin N. Sorensen,Michelle M. Grilley,Jon Y Takemoto"}, {"title": "Taxonomy based on science is necessary for global conservation.", "year": "2018", "venue": "Public Library of Science (PLoS)", "authors": "Scott A Thomson,Richard L Pyle,Shane T Ahyong,Miguel Alonso-Zarazaga,Joe Ammirati,Juan Francisco Araya,John S Ascher,Tracy Lynn Audisio,Valter M Azevedo-Santos,Nicolas Bailly,William J Baker,Michael Balke,Maxwell V L Barclay,Russell L Barrett,Ricardo C Benine,James R M Bickerstaff,Patrice Bouchard,Roger Bour,Thierry Bourgoin,Christopher B Boyko,Abraham S H Breure,Denis J Brothers,James W Byng,David Campbell,Luis M P Ceríaco,István Cernák,Pierfilippo Cerretti,Chih-Han Chang,Soowon Cho,Joshua M Copus,Mark J Costello,Andras Cseh,Csaba Csuzdi,Alastair Culham,Guillermo D'Elía,Cédric d'Udekem d'Acoz,Mikhail E Daneliya,René Dekker,Edward C Dickinson,Timothy A Dickinson,Peter Paul van Dijk,Klaas-Douwe B Dijkstra,Bálint Dima,Dmitry A Dmitriev,Leni Duistermaat,John P Dumbacher,Wolf L Eiserhardt,Torbjørn Ekrem,Neal L Evenhuis,Arnaud Faille,José L Fernández-Triana,Emile Fiesler,Mark Fishbein,Barry G Fordham,André V L Freitas,Natália R Friol,Uwe Fritz,Tobias Frøslev,Vicki A Funk,Stephen D Gaimari,Guilherme S T Garbino,André R S Garraffoni,József Geml,Anthony C Gill,Alan Gray,Felipe G Grazziotin,Penelope Greenslade,Eliécer E Gutiérrez,Mark S Harvey,Cornelis J Hazevoet,Kai He,Xiaolan He,Stephan Helfer,Kristofer M Helgen,Anneke H van Heteren,Francisco Hita Garcia,Norbert Holstein,Margit K Horváth,Peter H Hovenkamp,Wei Song Hwang,Jaakko Hyvönen,Melissa B Islam,John B Iverson,Michael A Ivie,Zeehan Jaafar,Morgan D Jackson,J Pablo Jayat,Norman F Johnson,Hinrich Kaiser,Bente B Klitgård,Dániel G Knapp,Jun-Ichi Kojima,Urmas Kõljalg,Jenő Kontschán,Frank-Thorsten Krell,Irmgard Krisai-Greilhuber,Sven Kullander,Leonardo Latella,John E Lattke,Valeria Lencioni,Gwilym P Lewis,Marcos G Lhano,Nathan K Lujan,Jolanda A Luksenburg,Jean Mariaux,Jader Marinho-Filho,Christopher J Marshall,Jason F Mate,Molly M McDonough,Ellinor Michel,Vitor F O Miranda,Mircea-Dan Mitroiu,Jesús Molinari,Scott Monks,Abigail J Moore,Ricardo Moratelli,Dávid Murányi,Takafumi Nakano,Svetlana Nikolaeva,John Noyes,Michael Ohl,Nora H Oleas,Thomas Orrell,Barna Páll-Gergely,Thomas Pape,Viktor Papp,Lynne R Parenti,David Patterson,Igor Ya Pavlinov,Ronald H Pine,Péter Poczai,Jefferson Prado,Divakaran Prathapan,Richard K Rabeler,John E Randall,Frank E Rheindt,Anders G J Rhodin,Sara M Rodríguez,D Christopher Rogers,Fabio de O Roque,Kevin C Rowe,Luis A Ruedas,Jorge Salazar-Bravo,Rodrigo B Salvador,George Sangster,Carlos E Sarmiento,Dmitry S Schigel,Stefan Schmidt,Frederick W Schueler,Hendrik Segers,Neil Snow,Pedro G B Souza-Dias,Riaan Stals,Soili Stenroos,R Douglas Stone,Charles F Sturm,Pavel Štys,Pablo Teta,Daniel C Thomas,Robert M Timm,Brian J Tindall,Jonathan A Todd,Dagmar Triebel,Antonio G Valdecasas,Alfredo Vizzini,Maria S Vorontsova,Jurriaan M de Vos,Philipp Wagner,Les Watling,Alan Weakley,Francisco Welter-Schultes,Daniel Whitmore,Nicholas Wilding,Kipling Will,Jason Williams,Karen Wilson,Judith E Winston,Wolfgang Wüster,Douglas Yanega,David K Yeates,Hussam Zaher,Guanyang Zhang,Zhi-Qiang Zhang,Hong-Zhang Zhou"}, {"title": "World Congress Integrative Medicine & Health 2017: part two", "year": "2017", "venue": "BMC", "authors": "Carolyn Ee,Sharmala Thuraisingam,Marie Pirotta,Simon French,Charlie Xue,Helena Teede,Agnete E. Kristoffersen,Fuschia Sirois,Trine Stub,Jennifer Engler,Stefanie Joos,Corina Güthlin,Jennifer Felenda,Christiane Beckmann,Florian Stintzing,Roni Evans,Gert Bronfort,Daniel Keefe,Anna Taberko,Linda Hanson,Alex Haley,Haiwei Ma,Joseph Jolton,Lana Yarosh,Francis Keefe,Jung Nam,Roni Evans,Liwanag Ojala,Mary J. Kreitzer,Linda Hanson,Careen Fink,Karin Kraft,Andrew Flower,George Lewith,Kim Harman,Beth Stuart,Felicity L. Bishop,Jane Frawley,Lilla Füleki,Eva Kiss,Tamas Vancsik,Tibor Krenacs,Martha Funabashi,Katherine A. Pohlman,Silvano Mior,Haymo Thiel,Michael D. Hill,David J. Cassidy,Michael Westaway,Jerome Yager,Eric Hurwitz,Gregory N. Kawchuk,Maeve O’Beirne,Sunita Vohra,Isabelle Gaboury,Chantal Morin,Katharina Gaertner,Loredana Torchetti,Martin Frei-Erb,Michael Kundi,Michael Frass,Eugenia Gallo,Valentina Maggini,Mattia Comite,Francesco Sofi,Sonia Baccetti,Alfredo Vannacci,Mariella Di Stefano,Maria V. Monechi,Luigi Gori,Elio Rossi,Fabio Firenzuoli,Rocco D. Mediati,Giovanna Ballerini,Paula Gardiner,Anna S. Lestoquoy,Lily Negash,Sarah Stillman,Prachi Shah,Jane Liebschutz,Pamela Adelstein,Christine Farrell-Riley,Ivy Brackup,Brian Penti,Robert Saper,Isabel Giralt Sampedro,Gilda Carvajal,Andreas Gleiss,Marie M. Gross,Dorothea Brendlin,Jonas Röttger,Wiebke Stritter,Georg Seifert,Noelle Grzanna,Rainer Stange,Peter W. Guendling,Wen Gu,Yan Lu,Jie Wang,Chengcheng Zhang,Hua Bai,Yuxi He,Xiaoxu Zhang,Zhengju Zhang,Dali Wang,Fengxian Meng,Alexander Hagel,Heinz Albrecht,Claudia Vollbracht,Wolfgang Dauth,Wolfgang Hagel,Francesco Vitali,Ingo Ganzleben,Hans Schultis,Peter Konturek,Jürgen Stein,Markus Neurath,Martin Raithel,Alexander Hagel,Claudia Vollbracht,Martin Raithel,Peter Konturek,Bianka Krick,Heidemarie Haller,Petra Klose,Gustav Dobos,Sherko Kümmel,Holger Cramer,Heidemarie Haller,Felix J. Saha,Anna Kowoll,Barbara Ebner,Bettina Berger,Gustav Dobos,Kyung-Eun Choi,Lisha He,Han Wang,X. He,C. Gu,Y. Zhang,Linhua Zhao,Xiaolin Tong,Lisha He,Han Wang,Xinhui He,Chengjuan Gu,Ying Zhang,Linhua Zhao,Xiaolin Tong,Lisha He,Han Wang,Xinhui He,Chengjuan Gu,Ying Zhang,Linhua Zhao,Xiaolin Tong,Robin S. T. Ho,Vincent C. H. Chung,Xinyin Wu,Charlene H. L. Wong,Justin C. Y. Wu,Samuel Y. S. Wong,Alexander Y. L. Lau,Regina W. S. Sit,Wendy Wong,Michelle Holmes,Felicity Bishop,Lynn Calman,Michelle Holmes,Felicity Bishop,George Lewith,Dave Newell,Jonathan Field,Win L. Htut,Dongwoon Han,Da I. Choi,Soo J. Choi,Ha Y. Kim,Jung H. Hwang,Ching W. Huang,Bo H. Jang,Fang P. Chen,Seong G. Ko,Wenjing Huang,De Jin,Fengmei Lian,Soobin Jang,Kyeong H. Kim,Eun K. Lee,Seung H. Sun,Ho Y. Go,Youme Ko,Sunju Park,Bo H. Jang,Yong C. Shin,Seong G. Ko,Hubert Janik,Natalie Greiffenhagen,Jürgen Bolte,Karin Kraft,Mariusz Jaworski,Miroslawa Adamus,Aleksandra Dobrzynska,Michael Jeitler,Jessica Jaspers,Christel von Scheidt,Barbara Koch,Andreas Michalsen,Nico Steckhan,Christian Kessler,De Jin,Wen-jing Huang,Bing Pang,Feng-Mei Lian,Miek Jong,Erik Baars,Anja Glockmann,Harald Hamre,Mosaburo Kainuma,Aya Murakami,Toshio Kubota,Daisuke Kobayashi,Yasuhiro Sumoto,Norihiro Furusyo,Shin-Ichi Ando,Takao Shimazoe,Olaf Kelber,S. Verjee,Eva Gorgus,Dieter Schrenk,Kathi Kemper,Ellie Hill,Kathi Kemper,Nisha Rao,Gregg Gascon,John Mahan,Gunver Kienle,Jörg Dietrich,Claudia Schmoor,Roman Huber,Weon H. Kim,Dongwoon Han,Mansoor Ahmed,Luzhu He,Jung Hye Hwang,Eva Kiss,Tamas Vancsik,Nora Meggyeshazi,Csaba Kovago,Tibor Krenacs,Anne K. Klaus,Roland Zerm,Danilo Pranga,Thomas Ostermann,Marcus Reif,Hans Broder von Laue,Benno Brinkhaus,Matthias Kröz,Anne K. Klaus,Roland Zerm,Danilo Pranga,Daniela Rodrigues Recchia,Thomas Ostermann,Marcus Reif,Hans B. von Laue,Benno Brinkhaus,Matthias Kröz,Christien T. Klein-Laansma,Mats Jong,Cornelia von Hagens,Jean P. Jansen,Herman van Wietmarschen,Miek C. Jong,Youme Ko,Seung-Ho Sun,Ho-Yeon Go,Chan-Yong Jeon,Yun-Kyung Song,Seong-Gyu Ko,Anna K. Koch,Sybille Rabsilber,Romy Lauche,Sherko Kümmel,Gustav Dobos,Jost Langhorst,Holger Cramer,Anna K. Koch,Milena Trifunovic-Koenig,Petra Klose,Holger Cramer,Gustav Dobos,Jost Langhorst,Evi Koster,Erik Baars,Diana Delnoij,Lena Kroll,Kathrin Weiss,Ai Kubo,Sarah Hendlish,Andrea Altschuler,Nancy Connolly,Andy Avins,Romy Lauche,Daniela Rodrigues Recchia,Holger Cramer,Jon Wardle,David Lee,David Sibbritt,Jon Adams,Thomas Ostermann,Romy Lauche,David Sibbritt,Crystal Park,Gita Mishra,Jon Adams,Holger Cramer,Johann Lechner,Inseon Lee,Younbyoung Chae,Jisu Lee,Seung H. Cho,Yujin Choi,Jee Y. Lee,Han S. Ryu,Sung S. Yoon,Hye K. Oh,Lyun K. Hyun,Jin O. Kim,Seong W. Yoon,Ju-Yeon Lee,Sang-Hoon Shin,Min Jang,Indra Müller,So-Hyun Janson Park,Anna S. Lestoquoy,Lance Laird,Lily Negash,Suzanne Mitchell,Paula Gardiner,Xiaofei Li,Yunhui Wang,Jianhua Zhen,He Yu,Tiegang Liu,Xiaohong Gu,Hui Liu,Weiguo Ma,Chengcheng Zhang,Xuezheng Shang,Yu Bai,Fengxian Meng,Wei Liu,Collin Rooney,Amos Smith,Shirlene Lopes,Marcelo Demarzo,Maria do Patrocínio Nunes,Peter Lorenz,Carsten Gründemann,Miriam Heinrich,Manuel Garcia-Käufer,Franziska Grunewald,Silke Messerschmidt,Anja Herrick,Kim Gruber,Christiane Beckmann,Matthias Knödler,Roman Huber,Carmen Steinborn,Florian Stintzing,Taoying Lu,Lixin Wang,Darong Wu,Christina M Luberto,Daniel L. Hall,Emma Chad-Friedman,Suzanne Lechner,Elyse R. Park,Christina M. Luberto,Elyse Park,Janice Goodman,Sonja Luer,Matthias Heri,Klaus von Ammon,Martin Frei-Erb,Weiguo Ma,Fengxian Meng,Valentina Maggini,Eugenia Gallo,Ida Landini,Andrea Lapucci,Stefania Nobili,Enrico Mini,Fabio Firenzuoli,Clare McDermott,George Lewith,Selwyn Richards,Diane Cox,Sarah Frossell,Geraldine Leydon,Caroline Eyles,Hilly Raphael,Rachael Rogers,Michelle Selby,Charlotte Adler,Jo Allam,Fengxian Meng,Wen Gu,Chengcheng Zhang,Hua Bai,Zhengju Zhang,Dali Wang,Xiangwei Bu,Honghong Zhang,Jianpeng Zhang,Hui Liu,Michael Mikolasek,Jonas Berg,Claudia Witt,Jürgen Barth,Ivan Miskulin,Zdenka Lalic,Maja Miskulin,Albina Dumic,Damir Sebo,Aleksandar Vcev,Nasr A. A. Mohammed,Dongwoon Han,Mansoor Ahmed,Soo Jeung Choi,Hyea Bin Im,Jung Hye Hwang,Anwesha Mukherjee,Amit Kandhare,Subhash Bodhankar,Anwesha Mukherjee,Amit Kandhare,Prasad Thakurdesai,Subhash Bodhankar,Niki Munk,Erica Evans,Amanda Froman,Matthew Kline,Matthew J. Bair,Frauke Musial,Agnete E. Kristoffersen,Terje Alræk,Harald J. Hamre,Trine Stub,Lars Björkman,Vinjar M. Fønnebø,Bing Pang,Feng-mei Lian,Qing Ni,Xiao-lin Tong,Xin-long Li,Wen-ke Liu,Shuo Feng,Xi-yan Zhao,Yu-jiao Zheng,Xue-min Zhao,Yi-qun Lin,Bing Pang,Feng-mei Lian,Xiao-lin Tong,Tian-yu Zhao,Xi-Yan Zhao,Hui Che Phd,Chen Zhang,Bing Pang,Feng Liu,Xiao-lin Tong,Lin-hua Zhao,Xue-min Zhao,Ru Ye,Cheng-juan Gu,Bing Pang,Qing Ni,Xiao-lin Tong,Feng-mei Lian,Xi-yan Zhao,De Jin,Xue-min Zhao,Yu-jiao Zheng,Yi-qun Lin,Wenbo Peng,Romy Lauche,David Sibbritt,Jon Adams,Wenbo Peng,Jon Wardle,Holger Cramer,Gita Mishra,Romy Lauche,Katherine A. Pohlman,Silvano Mior,Martha Funabashi,Diana De Carvalho,Mohamed El-Bayoumi,Bob Haig,Kimbalin Kelly,Darrell J. Wade,Maeve O’Beirne,Sunita Vohra,Emanuela Portalupi,Giampietro Gobo,Luigi Bellavita,Chiara Guglielmetti,Christa Raak,Myriam Teuber,Friedrich Molsberger,Ulrich von Rath,Ulrike Reichelt,Uta Schwanebeck,Sabine Zeil,Christian Vogelberg,Dolores Rodríguez Veintimilla,Claudia Vollbracht,Guerrero Tapia Mery,Marisol Maldonado Villavicencio,Sandra Herrera Moran,Christian Sachse,Peter W Gündlin,Rainer Stange,Monirsadat Sahebkarkhorasani,Hoda Azizi,Dania Schumann,Romy Lauche,Tobias Sundberg,Matthew J. Leach,Holger Cramer,Susana Seca,Henry Greten,Sugir Selliah,Anu Shakya,Dongwoon Han,Ha Yun Kim,Da I. Choi,Hyea B. Im,Soo J. Choi,Anna Sherbakova,Gudrun Ulrich-Merzenich,Olaf Kelber,Heba Abdel-Aziz,Erica Sibinga,Lindsey Webb,Jonathan Ellen,Kari Skrautvol,Dagfinn Nåden,Rhayun Song,Weronika Grabowska,Kamila Osypiuk,Gloria V. Diaz,Paolo Bonato,Moonkyoung Park,Jeffrey Hausdorff,Michael Fox,Lewis R. Sudarsky,Daniel Tarsy,James Novakowski,Eric A. Macklin,Peter M. Wayne,Rhayun Song,Inok Hwang,Sukhee Ahn,Myung-Ah Lee,Peter M. Wayne,Min K. Sohn,Oleg Sorokin,Nico Steckhan,Dagmar Heydeck,Astrid Borchert,Christoph-Daniel Hohmann,Harmut Kühn,Andreas Michalsen,Christian Kessler,Nico Steckhan,Christoph-Daniel Hohmann,Holger Cramer,Andreas Michalsen,Gustav Dobos,Christel von Scheidt,Clemens Kirschbaum,Tobias Stalder,Barbara Stöckigt,Michael Teut,Ralf Suhr,Daniela Sulmann,Benno Brinkhaus,Chris Streeter,Patrica Gerbarg,Marisa Silveri,Richard Brown,John Jensen,Wiebke Stritter,Britta Rutert,Angelika Eggert,Alfred Längler,Georg Seifert,Christine Holmberg,Jin Sun,Xin Deng,Wen-Yuan Li,Bin Wen,Nicola Robinson,Jian-Ping Liu,Hyun K. Sung,Narae Yang,Ho Y. Go,Seon M. Shin,Hee Jung,Young J. Kim,Woo S. Jung,Tae Y. Park,Kiyoshi Suzuki,Toshinori Ito,Seiya Uchida,Seika Kamohara,Naoya Ono,Mitsuyuki Takamura,Ayumu Yokochi,Kazuo Maruyama,Patricio Tapia,Katarzyna Thabaut,Benno Brinkhaus,Barbara Stöckigt,Anja Thronicke,Matthias Kröz,Megan Steele,Harald Matthes,Cornelia Herbstreit,Friedemann Schad,Jiaxing Tian,Fengmei Lian,Libo Yang,Xiaolin Tong,Tian Tian,Hewei Zhang,Xia Tian,CongCong Wang,Qian Yun Chai,Lijuan Zhang,Ruyu Xia,Na Huang,Yutong Fei,Jianpin Liu,Natalie Trent,Mindy Miraglia,Jeffrey Dusek,Edi Pasalis,Sat B. Khalsa,Milena Trifunovic-König,Petra Klose,Holger Cramer,Romy Lauche,Anna Koch,Gustav Dobos,Jost Langhorst,Lisa Uebelacker,Geoffrey Tremont,Lee Gillette,Gary Epstein-Lubow,David Strong,Ana Abrantes,Audrey Tyrka,Tanya Tran,Brandon Gaudiano,Ivan Miller,Gerhild Ullmann,Gerhild Ullmann,Yuhua Li,Sujata Vaidya,Vinod Marathe,Ana C. Vale,Jacquelyne Motta,Fabíola Donadão,Angela C. Valente,Luana C. Carvalho Valente,Ricardo Ghelman,Dusan Vesovic,Dragan Jevdic,Aleksandar Jevdic,Katarina Jevdic,Mihael Djacic,Dragica Letic,Drago Bozic,Marija Markovic,Slobodan Dunjic,Dusan Vesovic,Dragan Jevdic,Aleksandar Jevdic,Katarina Jevdic,Mihael Djacic,Dragica Letic,Drago Bozic,Marija Markovic,Gordana Ruscuklic,Dezire Baksa,Slobodan Dunjic,Dusan Vesovic,Dragan Jevdic,Aleksandar Jevdic,Katarina Jevdic,Mihael Djacic,Dragica Letic,Drago Bozic,Marija Markovic,Gordana Ruscuklic,Dezire Baksa,Slobodan Dunjic,Dusan Vesovic,Dragan Jevdic,Aleksandar Jevdic,Katarina Jevdic,Mihael Djacic,Dragica Letic,Drago Bozic,Marija Markovic,Gordana Ruscuklic,Dezire Baksa,Slobodan Dunjic,Dusan Vesovic,Dragan Jevdic,Aleksandar Jevdic,Katarina Jevdic,Mihael Djacic,Dragica Letic,Drago Bozic,Marija Markovic,Kenan Vrca,Slobodan Dunjic,Ann Vincent,Dietlind Wahner-Roedler,Mary Whipple,Maria M. Vogelius,Claudia Vollbracht,Iris Friesecke,Peter W. Gündling,Dietlind Wahner-Roedler,Saswati Mahapatra,Rebecca Hynes,Kimberly Van Rooy,Sherry Looker,Aditya Ghosh,Brent Bauer,Susanne Cutshall,Harald Walach,Ana Borges Flores,Harald Walach,Michael Ofner,Andreas Kastner,Gerhard Schwarzl,Hermann Schwameder,Nathalie Alexander,Gerda Strutzenberger,Jie Wang,Yan Lu,Wen Gu,Chengcheng Zhang,Xianwei Bu,Honghong Zhang,Jianping Zhang,Yuxi He,Xiaoxu Zhang,Fengxian Meng,Shang Wang,He Yu,Jinfeng Shi,Yu Hao,Tiegang Liu,Jun Wu,Zeji Qiu,Xiaohong Gu,Yuh-Hai Wang,Chi-Jung Lou,Sam Watts,Peter Wayne,Kamila Osypiuk,Gloria Vergara-Diaz,Paolo Bonato,Brian Gow,Jeffrey Hausdorff,Jose Miranda,Lewis Sudarsky,Daniel Tarsy,Michael Fox,Eric Macklin,Kathrin Wode,Jenny Bergqvist,Britt-Marie Bernhardsson,Johanna Hök Nordberg,Gunver Kienle,Lena Sharp,Roger Henriksson,Yeonju Woo,Min K. Hyun,Hao Wu,Tian-Fang Wang,Yan Zhao,Yu Wei,Lei Tian,Lei He,Xue Wang,Ruohan Wu,Shuo Feng,Mei Han,Patrina H. Y. Caldwell,Shigang Liu,Jing Zhang,Jianping Liu,Ruyu Xia,Qianyun Chai,Yutong Fei,Zhongning Guo,Congcong Wang,Zhijun Liu,Xun Li,Ying Zhang,Jianping Liu,I. J. Yang,V. Ruberio Lincha,S. H. Ahn,D. U. Lee,H. M. Shin,Lu Yang,David Sibbritt,Wenbo Peng,Jon Adams,N. Yang,H. Sung,S. M. Shin,H. Y. Go,H. Jung,Y. Kim,T. Y. Park,Angela Yap,Yu H. Kwan,Chuen S. Tan,Syed Ibrahim,Seng B. Ang,Alfred Yayi,Dongwoon Han,Hyea Bin Im,Jung Hye Hwang,Soo Jeung Choi,Jeong E. Yoo,Ho R. Yoo,Sae B. Jang,Hye L. Lee,Ala’a Youssef,Shahira Ezzat,Amira Abdel Motaal,Hesham El-Askary,Xiaotong Yu,Yashan Cui,Ying Zhang,Fengmei Lian,Younghee Yun,Youme Ko,Jin-Hyang Ahn,Bo-Hyung Jang,Kyu-Seok Kim,Seong-Gyu Ko,Inhwa Choi,Roland Zerm,Augustina Glinz,Danilo Pranga,Bettina Berger,Fadime ten Brink,Marcus Reif,Arnd Büssing,Christoph Gutenbrunner,Matthias Kröz,Roland Zerm,Bert Helbrecht,Danilo Pranga,Benno Brinkhaus,Andreas Michalsen,Matthias Kröz,Honghong Zhang,Tiesheng Fang,Jie Wang,Chengcheng Zhang,Yuxi He,Xiaoxu Zhang,Zhengju Zhang,Dali Wang,Fengxion Meng,Jianping Zhang,Chengcheng Zhang,Hua Bai,Zhiming Shen,Weiguo Ma,Hui Liu,Yu Bai,Xuezheng Shang,Fengxian Meng,Ruixin Zhang,Fan Wu,Ming Li,Xinyun Xuan,Xueyong Shen,Ke Ren,Brian Berman,Jianhua Zhen,Xiaofei Li,Xiaohong Gu,He Yu,Zian Zheng,Yuxiang Wan,Yunhui Wang,Xueyan Ma,Fei Dong,Tiegang Liu,Jianhua Zhen,Xiaofei Li,Xiaohong Gu,He Yu,Zian Zheng,Yuxiang Wan,Yunhui Wang,Xueyan Ma,Fei Dong,Tiegang Liu,Suzie Zick,Richard Harris,Go E. Bae,Jung N. Kwon,Hye Y. Lee,Jong K. Nam,Sang D. Lee,Dong H. Lee,Ji Y. Han,Young J. Yun,Ji H. Lee,Hye L. Park,Seong H. Park,Chiara Bocci,Giovanni B. Ivaldi,Ilaria Vietti,Ilaria Meaglia,Marta Guffi,Rubina Ruggiero,Marita Gualea,Emanuela Longa,Massimo Bonucci,Sarah Croke,Lourdes Diaz Rodriguez,Juan C. Caracuel-Martínez,Manuel F. Fajardo-Rodríguez,Angélica Ariza-García,Francisca García-De la Fuente,Manuel Arroyo-Morales,Maria S. Estrems,Vicente G. Gómez,Maria S. Estrems,Mónica Valero Sabater,Rosaria Ferreri,Simonetta Bernardini,Roberto Pulcri,Franco Cracolici,Massimo Rinaldi,Claudio Porciani,Fabio Firenzuoli,Sonia Baccetti,Mariella Di Stefano,Maria V. Monechi,Eugenia Gallo,Valentina Maggini,Luigi Gori,Elio Rossi,Peter Fisher,John Hughes,Ariadna Mendoza,Hugh MacPherson,Claudia Witt,Jacqueline Filshie,George Lewith,Antonia Di Francesco,Alberto Bernardini,Monica Messe,Vincenzo Primitivo,Piera A. Iasella,Ricardo Ghelman,Monica Taminato,Jaqueline Do Carmo Alcantara,Katia R. De Oliveira,Debora C. De Azevedo Rodrigues,Juliana R. Campana Mumme,Olga K. Matsumoto Sunakozawa,Vicente Odone Filho,Georg Seifert,Joshua Goldenberg,Andrew Day,Masa Sasagawa,Lesley Ward,Kieran Cooley,Thora Gunnarsdottir,Ingibjorg Hjaltadottir,Mahdie Hajimonfarednejad,Nicole Hannan,Rut Hellsing,Kathrin Wode,Johanna Hök Nordberg,Johanna Hök Nordberg,Susanne Andermo,Maria Arman,Iris von Hörsten,Patricia Vásquez Torrielo,Carmen L. Andrade Vilaró,Francisco Cerda Cabrera,Roman Huber,Henny Hui,Eric Ziea,Dora Tsui,Joyce Hsieh,Christine Lam,Edith Chan,Mark P. Jensen,Samuel L. Battalio,Joy Chan,Karlyn A. Edwards,Kevin J. Gertz,Melissa A. Day,Leslie H. Sherlin,Dawn M. Ehde,Kyeong H. Kim,Soobin Jang,Bo-Hyoung Jang,Ho-Yeon Go,Sunju Park,Seong-Gyu Ko,Karin Kraft,Hubert Janik,Anja Börner,Jihong Lee,Boram Lee,Gyu T. Chang,Alejandra Menassa,Yoshiharu Motoo,Jürgen Müller,Sabine Rabini,Bettina Vinson,Olaf Kelber,Martin Storr,Karin Kraft,Martin Niemeijer,Erik Baars,Joop Hoekman,Wied Ruijssenaaars,Faith C. Njoku,Petra Klose,Benno Brinkhaus,Andreas Michalsen,Gustav Dobos,Holger Cramer,Arne J. Norheim,Terje Alræk,Filiz Okumus,Halime Oncu-Celik"}, {"title": "Geriatric Nutritional Risk Index as a Prognostic Marker for Patients With Metastatic Castration-Resistant Prostate Cancer Receiving Docetaxel", "year": "2021", "venue": "Frontiers Media S.A.", "authors": "Li-Wen Chang,Li-Wen Chang,Sheng-Chun Hung,Sheng-Chun Hung,Jian-Ri Li,Jian-Ri Li,Jian-Ri Li,Kun-Yuan Chiu,Kun-Yuan Chiu,Cheng-Kuang Yang,Chuan-Shu Chen,Chuan-Shu Chen,Kevin Lu,Kevin Lu,Cheng-Che Chen,Shu-Chi Wang,Chia-Yen Lin,Chia-Yen Lin,Chen-Li Cheng,Chen-Li Cheng,Yen-Chuan Ou,Yen-Chuan Ou,Yen-Chuan Ou,Yen-Chuan Ou,Shun-Fa Yang,Chiann-Yi Hsu,Szu-Hang Ho,Shian-Shiang Wang,Shian-Shiang Wang,Shian-Shiang Wang"}, {"title": "Eosinophilic Granulomatosis with Polyangiitis: A Systematic Review and Meta‐Analysis of Test Accuracy and Benefits and Harms of Common Treatments", "year": "2021", "venue": "Wiley", "authors": "Jason M. Springer,Mohamad A. Kalot,Nedaa M. Husainat,Kevin W. Byram,Anisha B. Dua,Karen E. James,Yih Chang Lin,Marat Turgunbaev,Alexandra Villa‐Forte,Andy Abril,Carol A. Langford,Mehrdad Maz,Sharon A. Chung,Reem A. Mustafa"}]